{
  "data/processed/aggregators/postupi_moscow_vuz.names.json": {
    "agg_total": 124,
    "matched": 1,
    "missing": 123,
    "missing_examples": [
      "Высшее СПО Москва Настроить по вузу Вход Сервисы Абитуриентам вузов Подписка на сервисы Тесты на профориентацию онлайн Консультации Профориентация онлайн Консультация по выбору обучения Консультация по выбору вуза Выбор профессии + выбор обучения Сервисы с ИИ Пакет \"Плюс ИИ\" Бот \"Поступика с ИИ\" Другое Траектория поступления в вуз 2026 Конкурс \"Студенты абитуриентам\" Вузы Москвы Вузы Москвы 2026 Вузы Москвы Рекомендованные для тебя Поступить в вуз в Москве Государственные вузы Москвы Дистанционные вузы Москвы Вузы с военной кафедрой в Москве Медицинские вузы Москвы Педагогические вузы в Москве Технические вузы Москвы Экономические вузы Москвы Юридические вузы Москвы Информационные вузы Москвы Гуманитарные вузы Москвы Творческие вузы Москвы Найти колледж Колледжи Москвы Колледжи в России Профессии Профессии в Москве Атлас профессий Москвы Подборки профессий Рекомендованные для тебя Профессии вузов Профессии вузов Москвы Профессии в России Профессии колледжей Москвы Профессии специалистов в Москве Рабочие профессии в Москве Программы Программы вузов Москвы Бакалавриат и специалитет в Москве Магистратура в Москве Рекомендованные для тебя Специальности Специальности в вузах Москвы Направления бакалавриата Москва Направления специалитета Москва Направления магистратуры Москва Рекомендованные для тебя Целевое обучение Целевое обучение Москва Целевое обучение Россия Целевое обучение в вузе Целевое обучение в колледже Олимпиады Олимпиады в Москве Олимпиады школьников в Москве Олимпиады в России Олимпиады школьников Россия ЕГЭ ЕГЭ Москва Калькулятор ЕГЭ Москва Поиски по ЕГЭ Вузы Москвы по ЕГЭ Программы по ЕГЭ в Москве Специальности по ЕГЭ в Москве Профессии по ЕГЭ Москва Сервисы с ИИ Какие ЕГЭ сдавать Прогноз баллов ЕГЭ ЕГЭ 2026 Предметы ЕГЭ Москва ЕГЭ математика ЕГЭ биология ЕГЭ география ЕГЭ английский язык ЕГЭ информатика ЕГЭ история ЕГЭ литература ЕГЭ обществознание ЕГЭ русский язык ЕГЭ физика ЕГЭ химия Подготовка к ЕГЭ в Москве Школы ЕГЭ в Москве Курсы ЕГЭ в Москве Пробники ЕГЭ Москва Демоверсии ЕГЭ Справочник ЕГЭ Минимальные баллы ЕГЭ Шкала перевода баллов ЕГЭ Даты ЕГЭ Результаты ЕГЭ Тесты Тесты на профориентацию в вузах Москвы Тесты профориентации Москва Матрица выбора профессии Профессиональный тип личности Тип профессии Профессиональные склонности Тесты на профориентацию в вузах России Тесты на профориентацию Тесты на профессию в колледжах России Тесты на профессию Статьи Журнал абитуриентам Новости вузов Москвы Новости олимпиад Рейтинг вузов Календарь Календарь абитуриента Москвы Дни открытых дверей вузов Москвы Календарь абитуриента Россия Дни открытых дверей вузов Дни открытых дверей колледжей Поиск по сайту Вузы Программы Магистратура Специальности Профессии Журнал Олимпиады школьников Высшее СПО Вузы Москвы Вузы Москвы 2026 Вузы Москвы Рекомендованные для тебя Поступить в вуз в Москве Государственные вузы Москвы Дистанционные вузы Москвы Вузы с военной кафедрой в Москве Медицинские вузы Москвы Педагогические вузы в Москве Технические вузы Москвы Экономические вузы Москвы Юридические вузы Москвы Информационные вузы Москвы Гуманитарные вузы Москвы Творческие вузы Москвы Найти колледж Колледжи Москвы Колледжи в России Профессии Профессии в Москве Атлас профессий Москвы Подборки профессий Рекомендованные для тебя Профессии вузов Профессии вузов Москвы Профессии в России Профессии колледжей Москвы Профессии специалистов в Москве Рабочие профессии в Москве Программы Программы вузов Москвы Бакалавриат и специалитет в Москве Магистратура в Москве Рекомендованные для тебя Специальности Специальности в вузах Москвы Направления бакалавриата Москва Направления специалитета Москва Направления магистратуры Москва Рекомендованные для тебя Целевое обучение Целевое обучение Москва Целевое обучение Россия Целевое обучение в вузе Целевое обучение в колледже Олимпиады Олимпиады в Москве Олимпиады школьников в Москве Олимпиады в России Олимпиады школьников Россия ЕГЭ ЕГЭ Москва Калькулятор ЕГЭ Москва Поиски по ЕГЭ Вузы Москвы по ЕГЭ Программы по ЕГЭ в Москве Специальности по ЕГЭ в Москве Профессии по ЕГЭ Москва Сервисы с ИИ Какие ЕГЭ сдавать Прогноз баллов ЕГЭ ЕГЭ 2026 Предметы ЕГЭ Москва ЕГЭ математика ЕГЭ биология ЕГЭ география ЕГЭ английский язык ЕГЭ информатика ЕГЭ история ЕГЭ литература ЕГЭ обществознание ЕГЭ русский язык ЕГЭ физика ЕГЭ химия Подготовка к ЕГЭ в Москве Школы ЕГЭ в Москве Курсы ЕГЭ в Москве Пробники ЕГЭ Москва Демоверсии ЕГЭ Справочник ЕГЭ Минимальные баллы ЕГЭ Шкала перевода баллов ЕГЭ Даты ЕГЭ Результаты ЕГЭ Сервисы Абитуриентам вузов Подписка на сервисы Тесты на профориентацию онлайн Консультации Профориентация онлайн Консультация по выбору обучения Консультация по выбору вуза Выбор профессии + выбор обучения Сервисы с ИИ Пакет \"Плюс ИИ\" Бот \"Поступика с ИИ\" Другое Траектория поступления в вуз 2026 Конкурс \"Студенты абитуриентам\" Тесты Тесты на профориентацию в вузах Москвы Тесты профориентации Москва Матрица выбора профессии Профессиональный тип личности Тип профессии Профессиональные склонности Тесты на профориентацию в вузах России Тесты на профориентацию Тесты на профессию в колледжах России Тесты на профессию Статьи Журнал абитуриентам Новости вузов Москвы Новости олимпиад Рейтинг вузов Календарь Календарь абитуриента Москвы Дни открытых дверей вузов Москвы Календарь абитуриента Россия Дни открытых дверей вузов Дни открытых дверей колледжей Москва Выбрать город Показать все Настроить по вузу Настроить по вузу Эта настройка позволит отфильтровать веськонтент сайта по вузу. Вузы Программы Магистратура Специальности Профессии Журнал Олимпиады школьников Настраивайте город и вуз , чтобы видеть программы обучения, специальности, профессии, и другую информацию только по выбранному городу или вузу. Позже Выбрать город Настроить по вузу ВУЗы России Вузы Москвы Вузы Москвы: список университетов и институтов 142 вуза 67 054 бюджет. места 317 763 платных места Супер сервисы абитуриенту Поделиться с друзьями Поиск Для тебя Сортировка Фильтр Поиск Для тебя Предметы ЕГЭ Стоимость обучения в год — Основа обучения Биология География Иностранный язык Информатика История Литература Математика Обществознание Русский язык Физика Химия Экзамен в вузе Применить Специализации вузов Стоимость обучения в год — Основа обучения Авиационные Банковские Военные Гуманитарные Дизайнерские Дистанционные Естественно-научные Железнодорожные Информационные Лингвистические Медицинские Музыкальные Педагогические Психологические Связи Сельскохозяйственные Спортивные Строительные Творческие, культуры Театральные Технические Технологические Транспортные Фармацевтические Физические Художественные Экономические Юридические Применить Области обучения Стоимость обучения в год — Основа обучения Дизайн Искусство и культура История, археология и документоведение Качество и управление в технических системах Логистика Маркетинг Математика, информационные науки и технологии Машиностроение, автоматизация и робототехника Медицина и здравоохранение Нанотехнологии и наноматериалы Науки о земле, геология и геодезия Образование и педагогика Оружие и системы вооружения Политика и международные отношения Приборостроение, оптика и биотехника Психология СМИ, журналистика, реклама и PR Сельское, лесное и рыбное хозяйство Сервис, туризм и гостиничное дело Социология и социальная работа Строительство, архитектура и недвижимость Технологии легкой и пищевой промышленности Технологии материалов и металлургия Технологические машины, оборудование и спецтранспорт Торговля и товароведение Транспорт: наземный, воздушный, водный Управление и менеджмент Управление персоналом Физико-технические науки и технологии Физическая культура, спорт и фитнес Филология и лингвистика Философия и религия Химико-биологические науки и технологии Экология, природообустройство и безопасность Экономика и финансы Электроника, связь и радиотехника Энергетика и электротехника Юриспруденция Применить Военная кафедра Стоимость обучения в год — Основа обучения Есть военная кафедра Нет военной кафедры Применить Государственный или нет Стоимость обучения в год — Основа обучения Государственные вузы Негосударственные вузы Применить Общежитие Стоимость обучения в год — Основа обучения Есть общежитие Применить Сортировка Проходной балл (бюджет) Проходной балл (платно) Стоимость в год Москва Настроить по вузу от 86 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Московский медицинский университет Реавиз сестринское дело; лечебное дело и ещё 2 направления Ср. балл ЕГЭ платно 2025 от 69.6 бал.платно Бюджетных мест нет нет бюджетных мест Платных мест 2025 1 060 мест платно Средний балл ЕГЭ на платные места в 2025 году от 69.6 Количество бюджетных мест нет Количество платных мест в 2025 году 1 060 Что такое средний проходной балл 4 программы Бакалавриат, специалитет 4 факультета от 220 000 / год Информация о стоимости года обучения предоставлена за 2025 год Институт Москва Государственный Институт экономики, математики и информационных технологий РАНХиГС экономика; прикладная информатика и ещё 2 направления Ср. балл ЕГЭ бюджет 2025 от 77 бал.бюджет Ср. балл ЕГЭ платно 2025 от 49 бал.платно Бюджетных мест 2025 242 места бюджет Платных мест 2025 994 места платно Средний балл ЕГЭ на бюджет в 2025 году от 77 Средний балл ЕГЭ на платные места в 2025 году от 49 Количество бюджетных мест в 2025 году 242 Количество платных мест в 2025 году 994 Что такое средний проходной балл 31 программа Бакалавриат, специалитет Магистратура 6 подразделений от 220 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Государственный Российская академия народного хозяйства и государственной службы при Президенте Российской Федерации менеджмент; экономика и ещё 28 направлений Ср. балл ЕГЭ бюджет 2025 от 77 бал.бюджет Ср. балл ЕГЭ платно 2025 от 42 бал.платно Бюджетных мест 2025 1 559 мест бюджет Платных мест 2025 10 073 места платно Средний балл ЕГЭ на бюджет в 2025 году от 77 Средний балл ЕГЭ на платные места в 2025 году от 42 Количество бюджетных мест в 2025 году 1559 Количество платных мест в 2025 году 10 073 Что такое средний проходной балл 289 программ Бакалавриат, специалитет Магистратура 19 подразделений 5 факультетов от 106 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Государственный Национальный исследовательский университет МЭИ электроэнергетика и электротехника; теплоэнергетика и теплотехника и ещё 26 направлений Ср. балл ЕГЭ бюджет 2025 от 75 бал.бюджет Ср. балл ЕГЭ платно 2025 от 39 бал.платно Бюджетных мест 2025 3 091 место бюджет Платных мест 2025 5 314 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 75 Средний балл ЕГЭ на платные места в 2025 году от 39 Количество бюджетных мест в 2025 году 3091 Количество платных мест в 2025 году 5 314 Что такое средний проходной балл 174 программы Бакалавриат, специалитет Магистратура 11 подразделений от 100 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Московский университет Синергия менеджмент; экономика и ещё 35 направлений Ср. балл ЕГЭ бюджет 2024 от 80 бал.бюджет Ср. балл ЕГЭ платно 2024 от 28 бал.платно Бюджетных мест 2025 84 места бюджет Платных мест 2025 15 720 мест платно Средний балл ЕГЭ на бюджет в 2024 году от 80 Средний балл ЕГЭ на платные места в 2024 году от 28 Количество бюджетных мест в 2025 году 84 Количество платных мест в 2025 году 15 720 Что такое средний проходной балл 180 программ Бакалавриат, специалитет Магистратура 42 подразделения 39 факультетов от 140 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Московский институт психоанализа психология; психолого-педагогическое образование и ещё 6 направлений Ср. балл ЕГЭ бюджет 2025 от 56 бал.бюджет Ср. балл ЕГЭ платно 2025 от 40 бал.платно Бюджетных мест 2025 145 мест бюджет Платных мест 2025 14 395 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 56 Средний балл ЕГЭ на платные места в 2025 году от 40 Количество бюджетных мест в 2025 году 145 Количество платных мест в 2025 году 14 395 Что такое средний проходной балл 61 программа Бакалавриат, специалитет Магистратура 7 подразделений 5 факультетов от 190 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Государственный Финансовый университет при Правительстве Российской Федерации экономика; менеджмент и ещё 21 направление Ср. балл ЕГЭ бюджет 2025 от 75 бал.бюджет Ср. балл ЕГЭ платно 2025 от 36 бал.платно Бюджетных мест 2025 2 914 мест бюджет Платных мест 2025 10 060 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 75 Средний балл ЕГЭ на платные места в 2025 году от 36 Количество бюджетных мест в 2025 году 2914 Количество платных мест в 2025 году 10 060 Что такое средний проходной балл 151 программа Бакалавриат, специалитет Магистратура 9 подразделений 8 факультетов от 90 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Московский международный университет юриспруденция; экономика и ещё 15 направлений Ср. балл ЕГЭ платно 2025 от 67 бал.платно Бюджетных мест 0 нет нет бюджетных мест Платных мест 2025 22 945 мест платно Средний балл ЕГЭ на платные места в 2025 году от 67 Количество бюджетных мест нет Количество платных мест в 2025 году 22 945 Что такое средний проходной балл 31 программа Бакалавриат, специалитет Магистратура от 71 800 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Государственный Российский государственный социальный университет психолого-педагогическое образование; организация работы с молодежью и ещё 49 направлений Ср. балл ЕГЭ бюджет 2025 от 59 бал.бюджет Ср. балл ЕГЭ платно 2025 от 40 бал.платно Бюджетных мест 2026 1 226 мест бюджет Платных мест 2026 5 788 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 59 Средний балл ЕГЭ на платные места в 2025 году от 40 Количество бюджетных мест в 2026 году 1226 Количество платных мест в 2026 году 5 788 Что такое средний проходной балл 103 программы Бакалавриат, специалитет Магистратура 15 подразделений 8 факультетов от 130 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Государственный Московский технический университет связи и информатики информатика и вычислительная техника; инфокоммуникационные технологии и системы связи и ещё 13 направлений Ср. балл ЕГЭ бюджет 2025 от 68 бал.бюджет Ср. балл ЕГЭ платно 2025 от 34 бал.платно Бюджетных мест 2026 1 237 мест бюджет Платных мест 2026 1 590 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 68 Средний балл ЕГЭ на платные места в 2025 году от 34 Количество бюджетных мест в 2026 году 1237 Количество платных мест в 2026 году 1 590 Что такое средний проходной балл 39 программ Бакалавриат, специалитет Магистратура 8 подразделений 5 факультетов от 80 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Институт международных экономических связей экономика; менеджмент и ещё 8 направлений Ср. балл ЕГЭ платно 2025 от 54.5 бал.платно Бюджетных мест нет нет бюджетных мест Платных мест 2025 2 305 мест платно Средний балл ЕГЭ на платные места в 2025 году от 54.5 Количество бюджетных мест нет Количество платных мест в 2025 году 2 305 Что такое средний проходной балл 17 программ Бакалавриат, специалитет 1 факультет от 95 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Государственный Российский государственный аграрный университет - МСХА имени К.А. Тимирязева информационные системы и технологии; садоводство и ещё 32 направления Ср. балл ЕГЭ бюджет 2025 от 57 бал.бюджет Ср. балл ЕГЭ платно 2025 от 37 бал.платно Бюджетных мест 2025 2 902 места бюджет Платных мест 2025 4 845 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 57 Средний балл ЕГЭ на платные места в 2025 году от 37 Количество бюджетных мест в 2025 году 2902 Количество платных мест в 2025 году 4 845 Что такое средний проходной балл 117 программ Бакалавриат, специалитет Магистратура 7 подразделений от 157 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Государственный Российский государственный университет им. А.Н. Косыгина (Технологии. Дизайн. Искусство) дизайн; искусство костюма и текстиля и ещё 41 направление Ср. балл ЕГЭ бюджет 2025 от 48 бал.бюджет Ср. балл ЕГЭ платно 2025 от 41 бал.платно Бюджетных мест 2025 1 347 мест бюджет Платных мест 2025 3 160 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 48 Средний балл ЕГЭ на платные места в 2025 году от 41 Количество бюджетных мест в 2025 году 1347 Количество платных мест в 2025 году 3 160 Что такое средний проходной балл 136 программ Бакалавриат, специалитет Магистратура 11 подразделений от 45 800 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Международный институт экономики и права экономика; менеджмент и ещё 1 направление Ср. балл ЕГЭ платно 2025 от 59.6 бал.платно Бюджетных мест нет нет бюджетных мест Платных мест 2025 1 500 мест платно Средний балл ЕГЭ на платные места в 2025 году от 59.6 Количество бюджетных мест нет Количество платных мест в 2025 году 1 500 Что такое средний проходной балл 7 программ Бакалавриат, специалитет 2 факультета от 280 000 / год Информация о стоимости года обучения предоставлена за 2025 год Институт Москва Государственный Институт управления РАНХиГС менеджмент; экономика и ещё 5 направлений Ср. балл ЕГЭ бюджет 2025 от 77 бал.бюджет Ср. балл ЕГЭ платно 2025 от 46 бал.платно Бюджетных мест 2025 441 место бюджет Платных мест 2025 2 949 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 77 Средний балл ЕГЭ на платные места в 2025 году от 46 Количество бюджетных мест в 2025 году 441 Количество платных мест в 2025 году 2 949 Что такое средний проходной балл 109 программ Бакалавриат, специалитет Магистратура от 80 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Московский технологический институт менеджмент; экономика и ещё 12 направлений Ср. балл ЕГЭ платно 2024 от 57.2 бал.платно Бюджетных мест 0 нет нет бюджетных мест Платных мест 2025 10 830 мест платно Средний балл ЕГЭ на платные места в 2024 году от 57.2 Количество бюджетных мест нет Количество платных мест в 2025 году 10 830 Что такое средний проходной балл 66 программ Бакалавриат, специалитет Магистратура от 70 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Московская академия предпринимательства менеджмент; информационные системы и технологии и ещё 8 направлений Ср. балл ЕГЭ платно 2025 от 64 бал.платно Бюджетных мест 0 нет нет бюджетных мест Платных мест 2026 6 990 мест платно Средний балл ЕГЭ на платные места в 2025 году от 64 Количество бюджетных мест нет Количество платных мест в 2026 году 6 990 Что такое средний проходной балл 40 программ Бакалавриат, специалитет Магистратура от 100 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Государственный Российский университет дружбы народов имени Патриса Лумумбы экономика; менеджмент и ещё 61 направление Ср. балл ЕГЭ бюджет 2025 от 55 бал.бюджет Ср. балл ЕГЭ платно 2025 от 43 бал.платно Бюджетных мест 2026 3 043 места бюджет Платных мест 2025 4 021 место платно Средний балл ЕГЭ на бюджет в 2025 году от 55 Средний балл ЕГЭ на платные места в 2025 году от 43 Количество бюджетных мест в 2026 году 3043 Количество платных мест в 2025 году 4 021 Что такое средний проходной балл 330 программ Бакалавриат, специалитет Магистратура 17 подразделений 5 факультетов от 50 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Российский новый университет экономика; юриспруденция и ещё 24 направления Ср. балл ЕГЭ бюджет от 72.5 бал.бюджет Ср. балл ЕГЭ платно 2025 от 54.6 бал.платно Бюджетных мест 2026 33 места бюджет Платных мест 2026 4 156 мест платно Средний балл ЕГЭ на бюджет в  году от 72.5 Средний балл ЕГЭ на платные места в 2025 году от 54.6 Количество бюджетных мест в 2026 году 33 Количество платных мест в 2026 году 4 156 Что такое средний проходной балл 59 программ Бакалавриат, специалитет Магистратура 6 подразделений от 100 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Международная академия бизнеса и управления менеджмент; экономика и ещё 6 направлений Ср. балл ЕГЭ платно 2025 от 54.5 бал.платно Бюджетных мест 0 нет нет бюджетных мест Платных мест 2025 3 280 мест платно Средний балл ЕГЭ на платные места в 2025 году от 54.5 Количество бюджетных мест нет Количество платных мест в 2025 году 3 280 Что такое средний проходной балл 18 программ Бакалавриат, специалитет Магистратура 3 подразделения 1 2 3 4 5 дальше 1 2 3 дальше 142 вуза Москвы 2026: университеты, институты Поступить в вуз в Москве? Поступление в вузы Москвы с Поступи Онлайн - это просто! На сайте ты найдешь 142 вуза в городе Москва: список университетов и институтов. Узнай средний балл ЕГЭ поступивших в прошлом году, проходной балл ЕГЭ на программы вузов в Москве. Пройди тест шансов и узнай, на какие программы вузов Москвы у тебя больше шансов поступить. Все о вузах для абитуриентов Москвы. Поступить в вуз в Москве? Поступление в вузы Москвы с Поступи Онлайн - это просто! На сайте ты найдешь 142 вуза в городе Москва: список университетов и институтов. Узнай средний балл ЕГЭ поступивших в прошлом году, проходной балл ЕГЭ на программы вузов в Москве. Пройди тест шансов и узнай, на какие программы вузов Москвы у тебя больше шансов поступить. Все о вузах для абитуриентов Москвы. Поступить в вуз в Москве? Поступление в вузы Москвы с Поступи Онлайн - это просто! На сайте ты найдешь 142 вуза в городе Москва: список университетов и институтов. Узнай средний балл ЕГЭ поступивших ... Еще Поделиться с друзьями Сортировать вузы По проходному баллу (бюджет) По проходному баллу (платно) По стоимости в год Выбрать вуз с ИИ Помочь выбрать вуз Сравнить вузы Помочь выбрать обучение Оценить шансы Новости и события образования в Москве В Москве начался финал школьной олимпиады по финансам и экономике от Финансового университета С 26 января по 4 февраля участники из разных регионов России соревнуются по девяти направлениям. Школа дизайна НИУ ВШЭ проведёт День открытых дверей бакалавриата в Москве 31 января Абитуриентов приглашают познакомиться с программами по дизайну, моде, современному искусству и разработке игр. Стартовал отборочный этап олимпиады Homo dicens по русскому языку МГПУ объявил о начале международной цифровой олимпиады Homo dicens. Принять участие могут школьники 8–11 классов и студенты вузов из разных стран. Цифровое будущее и химический инжиниринг: факультет ЦиТХИн РХТУ проведёт День открытых дверей Менделеевский университет приглашает школьников и их родителей познакомиться с факультетом цифровых и химических технологий, где готовят инженеров ... В МИЭП стартовала социальная акция по переводу студентов на льготных условиях Международный институт экономики и права предложил студентам других вузов возможность перевода с сохранением обучения и сниженной стоимостью. Дизайн онлайн: в НИУ ВШЭ рассказали о бакалавриате нового формата Смотрите онлайн-запись Дня открытых дверей онлайн-бакалавриата Школы дизайна НИУ ВШЭ. Школьникам дали дополнительное время для участия в Кутафинской олимпиаде по праву 2025-2026 Школьники 8–11 классов получили дополнительный шанс зарегистрироваться на отборочный этап Кутафинской олимпиады по праву, которая даёт весомые ... МИП и КарГУ наметили новые форматы сотрудничества в образовании и науке Московский институт психоанализа и Карагандинский национальный исследовательский университет договорились развивать академические обмены, совместные ... Развернуть Свернуть О сайте Вузам Рекламодателям Родителям и учителям Абитуриентам и школьникам Документы и соглашения Предложить улучшение Обратная связь Добавить вуз Вузы Санкт-Петербурга Вузы Екатеринбурга Вузы Новосибирска Вузы Казани Вузы Краснодара Вузы России Калькулятор ЕГЭ 2026 © 2016 - 2026  ООО Поступи онлайн СМИ, свидетельство Роскомнадзора от 07.03.2017 за номером ЭЛ № ФС 77 - 68911 Правила цитирования и использования изображений",
      "ВУЗы России Вузы Москвы Вузы Москвы: список университетов и институтов 142 вуза 67 054 бюджет. места 317 763 платных места Супер сервисы абитуриенту Поделиться с друзьями",
      "ВУЗы России Вузы Москвы Вузы Москвы: список университетов и институтов 142 вуза 67 054 бюджет. места 317 763 платных места Супер сервисы абитуриенту",
      "Вузы Москвы: список университетов и институтов",
      "Поиск Для тебя Сортировка Фильтр Поиск Для тебя Предметы ЕГЭ Стоимость обучения в год — Основа обучения Биология География Иностранный язык Информатика История Литература Математика Обществознание Русский язык Физика Химия Экзамен в вузе Применить Специализации вузов Стоимость обучения в год — Основа обучения Авиационные Банковские Военные Гуманитарные Дизайнерские Дистанционные Естественно-научные Железнодорожные Информационные Лингвистические Медицинские Музыкальные Педагогические Психологические Связи Сельскохозяйственные Спортивные Строительные Творческие, культуры Театральные Технические Технологические Транспортные Фармацевтические Физические Художественные Экономические Юридические Применить Области обучения Стоимость обучения в год — Основа обучения Дизайн Искусство и культура История, археология и документоведение Качество и управление в технических системах Логистика Маркетинг Математика, информационные науки и технологии Машиностроение, автоматизация и робототехника Медицина и здравоохранение Нанотехнологии и наноматериалы Науки о земле, геология и геодезия Образование и педагогика Оружие и системы вооружения Политика и международные отношения Приборостроение, оптика и биотехника Психология СМИ, журналистика, реклама и PR Сельское, лесное и рыбное хозяйство Сервис, туризм и гостиничное дело Социология и социальная работа Строительство, архитектура и недвижимость Технологии легкой и пищевой промышленности Технологии материалов и металлургия Технологические машины, оборудование и спецтранспорт Торговля и товароведение Транспорт: наземный, воздушный, водный Управление и менеджмент Управление персоналом Физико-технические науки и технологии Физическая культура, спорт и фитнес Филология и лингвистика Философия и религия Химико-биологические науки и технологии Экология, природообустройство и безопасность Экономика и финансы Электроника, связь и радиотехника Энергетика и электротехника Юриспруденция Применить Военная кафедра Стоимость обучения в год — Основа обучения Есть военная кафедра Нет военной кафедры Применить Государственный или нет Стоимость обучения в год — Основа обучения Государственные вузы Негосударственные вузы Применить Общежитие Стоимость обучения в год — Основа обучения Есть общежитие Применить Сортировка Проходной балл (бюджет) Проходной балл (платно) Стоимость в год Москва Настроить по вузу от 86 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Московский медицинский университет Реавиз сестринское дело; лечебное дело и ещё 2 направления Ср. балл ЕГЭ платно 2025 от 69.6 бал.платно Бюджетных мест нет нет бюджетных мест Платных мест 2025 1 060 мест платно Средний балл ЕГЭ на платные места в 2025 году от 69.6 Количество бюджетных мест нет Количество платных мест в 2025 году 1 060 Что такое средний проходной балл 4 программы Бакалавриат, специалитет 4 факультета от 220 000 / год Информация о стоимости года обучения предоставлена за 2025 год Институт Москва Государственный Институт экономики, математики и информационных технологий РАНХиГС экономика; прикладная информатика и ещё 2 направления Ср. балл ЕГЭ бюджет 2025 от 77 бал.бюджет Ср. балл ЕГЭ платно 2025 от 49 бал.платно Бюджетных мест 2025 242 места бюджет Платных мест 2025 994 места платно Средний балл ЕГЭ на бюджет в 2025 году от 77 Средний балл ЕГЭ на платные места в 2025 году от 49 Количество бюджетных мест в 2025 году 242 Количество платных мест в 2025 году 994 Что такое средний проходной балл 31 программа Бакалавриат, специалитет Магистратура 6 подразделений от 220 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Государственный Российская академия народного хозяйства и государственной службы при Президенте Российской Федерации менеджмент; экономика и ещё 28 направлений Ср. балл ЕГЭ бюджет 2025 от 77 бал.бюджет Ср. балл ЕГЭ платно 2025 от 42 бал.платно Бюджетных мест 2025 1 559 мест бюджет Платных мест 2025 10 073 места платно Средний балл ЕГЭ на бюджет в 2025 году от 77 Средний балл ЕГЭ на платные места в 2025 году от 42 Количество бюджетных мест в 2025 году 1559 Количество платных мест в 2025 году 10 073 Что такое средний проходной балл 289 программ Бакалавриат, специалитет Магистратура 19 подразделений 5 факультетов от 106 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Государственный Национальный исследовательский университет МЭИ электроэнергетика и электротехника; теплоэнергетика и теплотехника и ещё 26 направлений Ср. балл ЕГЭ бюджет 2025 от 75 бал.бюджет Ср. балл ЕГЭ платно 2025 от 39 бал.платно Бюджетных мест 2025 3 091 место бюджет Платных мест 2025 5 314 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 75 Средний балл ЕГЭ на платные места в 2025 году от 39 Количество бюджетных мест в 2025 году 3091 Количество платных мест в 2025 году 5 314 Что такое средний проходной балл 174 программы Бакалавриат, специалитет Магистратура 11 подразделений от 100 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Московский университет Синергия менеджмент; экономика и ещё 35 направлений Ср. балл ЕГЭ бюджет 2024 от 80 бал.бюджет Ср. балл ЕГЭ платно 2024 от 28 бал.платно Бюджетных мест 2025 84 места бюджет Платных мест 2025 15 720 мест платно Средний балл ЕГЭ на бюджет в 2024 году от 80 Средний балл ЕГЭ на платные места в 2024 году от 28 Количество бюджетных мест в 2025 году 84 Количество платных мест в 2025 году 15 720 Что такое средний проходной балл 180 программ Бакалавриат, специалитет Магистратура 42 подразделения 39 факультетов от 140 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Московский институт психоанализа психология; психолого-педагогическое образование и ещё 6 направлений Ср. балл ЕГЭ бюджет 2025 от 56 бал.бюджет Ср. балл ЕГЭ платно 2025 от 40 бал.платно Бюджетных мест 2025 145 мест бюджет Платных мест 2025 14 395 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 56 Средний балл ЕГЭ на платные места в 2025 году от 40 Количество бюджетных мест в 2025 году 145 Количество платных мест в 2025 году 14 395 Что такое средний проходной балл 61 программа Бакалавриат, специалитет Магистратура 7 подразделений 5 факультетов от 190 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Государственный Финансовый университет при Правительстве Российской Федерации экономика; менеджмент и ещё 21 направление Ср. балл ЕГЭ бюджет 2025 от 75 бал.бюджет Ср. балл ЕГЭ платно 2025 от 36 бал.платно Бюджетных мест 2025 2 914 мест бюджет Платных мест 2025 10 060 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 75 Средний балл ЕГЭ на платные места в 2025 году от 36 Количество бюджетных мест в 2025 году 2914 Количество платных мест в 2025 году 10 060 Что такое средний проходной балл 151 программа Бакалавриат, специалитет Магистратура 9 подразделений 8 факультетов от 90 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Московский международный университет юриспруденция; экономика и ещё 15 направлений Ср. балл ЕГЭ платно 2025 от 67 бал.платно Бюджетных мест 0 нет нет бюджетных мест Платных мест 2025 22 945 мест платно Средний балл ЕГЭ на платные места в 2025 году от 67 Количество бюджетных мест нет Количество платных мест в 2025 году 22 945 Что такое средний проходной балл 31 программа Бакалавриат, специалитет Магистратура от 71 800 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Государственный Российский государственный социальный университет психолого-педагогическое образование; организация работы с молодежью и ещё 49 направлений Ср. балл ЕГЭ бюджет 2025 от 59 бал.бюджет Ср. балл ЕГЭ платно 2025 от 40 бал.платно Бюджетных мест 2026 1 226 мест бюджет Платных мест 2026 5 788 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 59 Средний балл ЕГЭ на платные места в 2025 году от 40 Количество бюджетных мест в 2026 году 1226 Количество платных мест в 2026 году 5 788 Что такое средний проходной балл 103 программы Бакалавриат, специалитет Магистратура 15 подразделений 8 факультетов от 130 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Государственный Московский технический университет связи и информатики информатика и вычислительная техника; инфокоммуникационные технологии и системы связи и ещё 13 направлений Ср. балл ЕГЭ бюджет 2025 от 68 бал.бюджет Ср. балл ЕГЭ платно 2025 от 34 бал.платно Бюджетных мест 2026 1 237 мест бюджет Платных мест 2026 1 590 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 68 Средний балл ЕГЭ на платные места в 2025 году от 34 Количество бюджетных мест в 2026 году 1237 Количество платных мест в 2026 году 1 590 Что такое средний проходной балл 39 программ Бакалавриат, специалитет Магистратура 8 подразделений 5 факультетов от 80 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Институт международных экономических связей экономика; менеджмент и ещё 8 направлений Ср. балл ЕГЭ платно 2025 от 54.5 бал.платно Бюджетных мест нет нет бюджетных мест Платных мест 2025 2 305 мест платно Средний балл ЕГЭ на платные места в 2025 году от 54.5 Количество бюджетных мест нет Количество платных мест в 2025 году 2 305 Что такое средний проходной балл 17 программ Бакалавриат, специалитет 1 факультет от 95 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Государственный Российский государственный аграрный университет - МСХА имени К.А. Тимирязева информационные системы и технологии; садоводство и ещё 32 направления Ср. балл ЕГЭ бюджет 2025 от 57 бал.бюджет Ср. балл ЕГЭ платно 2025 от 37 бал.платно Бюджетных мест 2025 2 902 места бюджет Платных мест 2025 4 845 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 57 Средний балл ЕГЭ на платные места в 2025 году от 37 Количество бюджетных мест в 2025 году 2902 Количество платных мест в 2025 году 4 845 Что такое средний проходной балл 117 программ Бакалавриат, специалитет Магистратура 7 подразделений от 157 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Государственный Российский государственный университет им. А.Н. Косыгина (Технологии. Дизайн. Искусство) дизайн; искусство костюма и текстиля и ещё 41 направление Ср. балл ЕГЭ бюджет 2025 от 48 бал.бюджет Ср. балл ЕГЭ платно 2025 от 41 бал.платно Бюджетных мест 2025 1 347 мест бюджет Платных мест 2025 3 160 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 48 Средний балл ЕГЭ на платные места в 2025 году от 41 Количество бюджетных мест в 2025 году 1347 Количество платных мест в 2025 году 3 160 Что такое средний проходной балл 136 программ Бакалавриат, специалитет Магистратура 11 подразделений от 45 800 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Международный институт экономики и права экономика; менеджмент и ещё 1 направление Ср. балл ЕГЭ платно 2025 от 59.6 бал.платно Бюджетных мест нет нет бюджетных мест Платных мест 2025 1 500 мест платно Средний балл ЕГЭ на платные места в 2025 году от 59.6 Количество бюджетных мест нет Количество платных мест в 2025 году 1 500 Что такое средний проходной балл 7 программ Бакалавриат, специалитет 2 факультета от 280 000 / год Информация о стоимости года обучения предоставлена за 2025 год Институт Москва Государственный Институт управления РАНХиГС менеджмент; экономика и ещё 5 направлений Ср. балл ЕГЭ бюджет 2025 от 77 бал.бюджет Ср. балл ЕГЭ платно 2025 от 46 бал.платно Бюджетных мест 2025 441 место бюджет Платных мест 2025 2 949 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 77 Средний балл ЕГЭ на платные места в 2025 году от 46 Количество бюджетных мест в 2025 году 441 Количество платных мест в 2025 году 2 949 Что такое средний проходной балл 109 программ Бакалавриат, специалитет Магистратура от 80 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Московский технологический институт менеджмент; экономика и ещё 12 направлений Ср. балл ЕГЭ платно 2024 от 57.2 бал.платно Бюджетных мест 0 нет нет бюджетных мест Платных мест 2025 10 830 мест платно Средний балл ЕГЭ на платные места в 2024 году от 57.2 Количество бюджетных мест нет Количество платных мест в 2025 году 10 830 Что такое средний проходной балл 66 программ Бакалавриат, специалитет Магистратура от 70 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Московская академия предпринимательства менеджмент; информационные системы и технологии и ещё 8 направлений Ср. балл ЕГЭ платно 2025 от 64 бал.платно Бюджетных мест 0 нет нет бюджетных мест Платных мест 2026 6 990 мест платно Средний балл ЕГЭ на платные места в 2025 году от 64 Количество бюджетных мест нет Количество платных мест в 2026 году 6 990 Что такое средний проходной балл 40 программ Бакалавриат, специалитет Магистратура от 100 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Государственный Российский университет дружбы народов имени Патриса Лумумбы экономика; менеджмент и ещё 61 направление Ср. балл ЕГЭ бюджет 2025 от 55 бал.бюджет Ср. балл ЕГЭ платно 2025 от 43 бал.платно Бюджетных мест 2026 3 043 места бюджет Платных мест 2025 4 021 место платно Средний балл ЕГЭ на бюджет в 2025 году от 55 Средний балл ЕГЭ на платные места в 2025 году от 43 Количество бюджетных мест в 2026 году 3043 Количество платных мест в 2025 году 4 021 Что такое средний проходной балл 330 программ Бакалавриат, специалитет Магистратура 17 подразделений 5 факультетов от 50 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Российский новый университет экономика; юриспруденция и ещё 24 направления Ср. балл ЕГЭ бюджет от 72.5 бал.бюджет Ср. балл ЕГЭ платно 2025 от 54.6 бал.платно Бюджетных мест 2026 33 места бюджет Платных мест 2026 4 156 мест платно Средний балл ЕГЭ на бюджет в  году от 72.5 Средний балл ЕГЭ на платные места в 2025 году от 54.6 Количество бюджетных мест в 2026 году 33 Количество платных мест в 2026 году 4 156 Что такое средний проходной балл 59 программ Бакалавриат, специалитет Магистратура 6 подразделений от 100 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Международная академия бизнеса и управления менеджмент; экономика и ещё 6 направлений Ср. балл ЕГЭ платно 2025 от 54.5 бал.платно Бюджетных мест 0 нет нет бюджетных мест Платных мест 2025 3 280 мест платно Средний балл ЕГЭ на платные места в 2025 году от 54.5 Количество бюджетных мест нет Количество платных мест в 2025 году 3 280 Что такое средний проходной балл 18 программ Бакалавриат, специалитет Магистратура 3 подразделения 1 2 3 4 5 дальше 1 2 3 дальше 142 вуза Москвы 2026: университеты, институты Поступить в вуз в Москве? Поступление в вузы Москвы с Поступи Онлайн - это просто! На сайте ты найдешь 142 вуза в городе Москва: список университетов и институтов. Узнай средний балл ЕГЭ поступивших в прошлом году, проходной балл ЕГЭ на программы вузов в Москве. Пройди тест шансов и узнай, на какие программы вузов Москвы у тебя больше шансов поступить. Все о вузах для абитуриентов Москвы. Поступить в вуз в Москве? Поступление в вузы Москвы с Поступи Онлайн - это просто! На сайте ты найдешь 142 вуза в городе Москва: список университетов и институтов. Узнай средний балл ЕГЭ поступивших в прошлом году, проходной балл ЕГЭ на программы вузов в Москве. Пройди тест шансов и узнай, на какие программы вузов Москвы у тебя больше шансов поступить. Все о вузах для абитуриентов Москвы. Поступить в вуз в Москве? Поступление в вузы Москвы с Поступи Онлайн - это просто! На сайте ты найдешь 142 вуза в городе Москва: список университетов и институтов. Узнай средний балл ЕГЭ поступивших ... Еще Поделиться с друзьями Сортировать вузы По проходному баллу (бюджет) По проходному баллу (платно) По стоимости в год Выбрать вуз с ИИ Помочь выбрать вуз Сравнить вузы Помочь выбрать обучение Оценить шансы",
      "Поиск Для тебя Сортировка Фильтр Поиск Для тебя Предметы ЕГЭ Стоимость обучения в год — Основа обучения Биология География Иностранный язык Информатика История Литература Математика Обществознание Русский язык Физика Химия Экзамен в вузе Применить Специализации вузов Стоимость обучения в год — Основа обучения Авиационные Банковские Военные Гуманитарные Дизайнерские Дистанционные Естественно-научные Железнодорожные Информационные Лингвистические Медицинские Музыкальные Педагогические Психологические Связи Сельскохозяйственные Спортивные Строительные Творческие, культуры Театральные Технические Технологические Транспортные Фармацевтические Физические Художественные Экономические Юридические Применить Области обучения Стоимость обучения в год — Основа обучения Дизайн Искусство и культура История, археология и документоведение Качество и управление в технических системах Логистика Маркетинг Математика, информационные науки и технологии Машиностроение, автоматизация и робототехника Медицина и здравоохранение Нанотехнологии и наноматериалы Науки о земле, геология и геодезия Образование и педагогика Оружие и системы вооружения Политика и международные отношения Приборостроение, оптика и биотехника Психология СМИ, журналистика, реклама и PR Сельское, лесное и рыбное хозяйство Сервис, туризм и гостиничное дело Социология и социальная работа Строительство, архитектура и недвижимость Технологии легкой и пищевой промышленности Технологии материалов и металлургия Технологические машины, оборудование и спецтранспорт Торговля и товароведение Транспорт: наземный, воздушный, водный Управление и менеджмент Управление персоналом Физико-технические науки и технологии Физическая культура, спорт и фитнес Филология и лингвистика Философия и религия Химико-биологические науки и технологии Экология, природообустройство и безопасность Экономика и финансы Электроника, связь и радиотехника Энергетика и электротехника Юриспруденция Применить Военная кафедра Стоимость обучения в год — Основа обучения Есть военная кафедра Нет военной кафедры Применить Государственный или нет Стоимость обучения в год — Основа обучения Государственные вузы Негосударственные вузы Применить Общежитие Стоимость обучения в год — Основа обучения Есть общежитие Применить Сортировка Проходной балл (бюджет) Проходной балл (платно) Стоимость в год Москва Настроить по вузу от 86 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Московский медицинский университет Реавиз сестринское дело; лечебное дело и ещё 2 направления Ср. балл ЕГЭ платно 2025 от 69.6 бал.платно Бюджетных мест нет нет бюджетных мест Платных мест 2025 1 060 мест платно Средний балл ЕГЭ на платные места в 2025 году от 69.6 Количество бюджетных мест нет Количество платных мест в 2025 году 1 060 Что такое средний проходной балл 4 программы Бакалавриат, специалитет 4 факультета от 220 000 / год Информация о стоимости года обучения предоставлена за 2025 год Институт Москва Государственный Институт экономики, математики и информационных технологий РАНХиГС экономика; прикладная информатика и ещё 2 направления Ср. балл ЕГЭ бюджет 2025 от 77 бал.бюджет Ср. балл ЕГЭ платно 2025 от 49 бал.платно Бюджетных мест 2025 242 места бюджет Платных мест 2025 994 места платно Средний балл ЕГЭ на бюджет в 2025 году от 77 Средний балл ЕГЭ на платные места в 2025 году от 49 Количество бюджетных мест в 2025 году 242 Количество платных мест в 2025 году 994 Что такое средний проходной балл 31 программа Бакалавриат, специалитет Магистратура 6 подразделений от 220 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Государственный Российская академия народного хозяйства и государственной службы при Президенте Российской Федерации менеджмент; экономика и ещё 28 направлений Ср. балл ЕГЭ бюджет 2025 от 77 бал.бюджет Ср. балл ЕГЭ платно 2025 от 42 бал.платно Бюджетных мест 2025 1 559 мест бюджет Платных мест 2025 10 073 места платно Средний балл ЕГЭ на бюджет в 2025 году от 77 Средний балл ЕГЭ на платные места в 2025 году от 42 Количество бюджетных мест в 2025 году 1559 Количество платных мест в 2025 году 10 073 Что такое средний проходной балл 289 программ Бакалавриат, специалитет Магистратура 19 подразделений 5 факультетов от 106 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Государственный Национальный исследовательский университет МЭИ электроэнергетика и электротехника; теплоэнергетика и теплотехника и ещё 26 направлений Ср. балл ЕГЭ бюджет 2025 от 75 бал.бюджет Ср. балл ЕГЭ платно 2025 от 39 бал.платно Бюджетных мест 2025 3 091 место бюджет Платных мест 2025 5 314 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 75 Средний балл ЕГЭ на платные места в 2025 году от 39 Количество бюджетных мест в 2025 году 3091 Количество платных мест в 2025 году 5 314 Что такое средний проходной балл 174 программы Бакалавриат, специалитет Магистратура 11 подразделений от 100 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Московский университет Синергия менеджмент; экономика и ещё 35 направлений Ср. балл ЕГЭ бюджет 2024 от 80 бал.бюджет Ср. балл ЕГЭ платно 2024 от 28 бал.платно Бюджетных мест 2025 84 места бюджет Платных мест 2025 15 720 мест платно Средний балл ЕГЭ на бюджет в 2024 году от 80 Средний балл ЕГЭ на платные места в 2024 году от 28 Количество бюджетных мест в 2025 году 84 Количество платных мест в 2025 году 15 720 Что такое средний проходной балл 180 программ Бакалавриат, специалитет Магистратура 42 подразделения 39 факультетов от 140 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Московский институт психоанализа психология; психолого-педагогическое образование и ещё 6 направлений Ср. балл ЕГЭ бюджет 2025 от 56 бал.бюджет Ср. балл ЕГЭ платно 2025 от 40 бал.платно Бюджетных мест 2025 145 мест бюджет Платных мест 2025 14 395 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 56 Средний балл ЕГЭ на платные места в 2025 году от 40 Количество бюджетных мест в 2025 году 145 Количество платных мест в 2025 году 14 395 Что такое средний проходной балл 61 программа Бакалавриат, специалитет Магистратура 7 подразделений 5 факультетов от 190 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Государственный Финансовый университет при Правительстве Российской Федерации экономика; менеджмент и ещё 21 направление Ср. балл ЕГЭ бюджет 2025 от 75 бал.бюджет Ср. балл ЕГЭ платно 2025 от 36 бал.платно Бюджетных мест 2025 2 914 мест бюджет Платных мест 2025 10 060 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 75 Средний балл ЕГЭ на платные места в 2025 году от 36 Количество бюджетных мест в 2025 году 2914 Количество платных мест в 2025 году 10 060 Что такое средний проходной балл 151 программа Бакалавриат, специалитет Магистратура 9 подразделений 8 факультетов от 90 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Московский международный университет юриспруденция; экономика и ещё 15 направлений Ср. балл ЕГЭ платно 2025 от 67 бал.платно Бюджетных мест 0 нет нет бюджетных мест Платных мест 2025 22 945 мест платно Средний балл ЕГЭ на платные места в 2025 году от 67 Количество бюджетных мест нет Количество платных мест в 2025 году 22 945 Что такое средний проходной балл 31 программа Бакалавриат, специалитет Магистратура от 71 800 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Государственный Российский государственный социальный университет психолого-педагогическое образование; организация работы с молодежью и ещё 49 направлений Ср. балл ЕГЭ бюджет 2025 от 59 бал.бюджет Ср. балл ЕГЭ платно 2025 от 40 бал.платно Бюджетных мест 2026 1 226 мест бюджет Платных мест 2026 5 788 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 59 Средний балл ЕГЭ на платные места в 2025 году от 40 Количество бюджетных мест в 2026 году 1226 Количество платных мест в 2026 году 5 788 Что такое средний проходной балл 103 программы Бакалавриат, специалитет Магистратура 15 подразделений 8 факультетов от 130 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Государственный Московский технический университет связи и информатики информатика и вычислительная техника; инфокоммуникационные технологии и системы связи и ещё 13 направлений Ср. балл ЕГЭ бюджет 2025 от 68 бал.бюджет Ср. балл ЕГЭ платно 2025 от 34 бал.платно Бюджетных мест 2026 1 237 мест бюджет Платных мест 2026 1 590 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 68 Средний балл ЕГЭ на платные места в 2025 году от 34 Количество бюджетных мест в 2026 году 1237 Количество платных мест в 2026 году 1 590 Что такое средний проходной балл 39 программ Бакалавриат, специалитет Магистратура 8 подразделений 5 факультетов от 80 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Институт международных экономических связей экономика; менеджмент и ещё 8 направлений Ср. балл ЕГЭ платно 2025 от 54.5 бал.платно Бюджетных мест нет нет бюджетных мест Платных мест 2025 2 305 мест платно Средний балл ЕГЭ на платные места в 2025 году от 54.5 Количество бюджетных мест нет Количество платных мест в 2025 году 2 305 Что такое средний проходной балл 17 программ Бакалавриат, специалитет 1 факультет от 95 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Государственный Российский государственный аграрный университет - МСХА имени К.А. Тимирязева информационные системы и технологии; садоводство и ещё 32 направления Ср. балл ЕГЭ бюджет 2025 от 57 бал.бюджет Ср. балл ЕГЭ платно 2025 от 37 бал.платно Бюджетных мест 2025 2 902 места бюджет Платных мест 2025 4 845 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 57 Средний балл ЕГЭ на платные места в 2025 году от 37 Количество бюджетных мест в 2025 году 2902 Количество платных мест в 2025 году 4 845 Что такое средний проходной балл 117 программ Бакалавриат, специалитет Магистратура 7 подразделений от 157 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Государственный Российский государственный университет им. А.Н. Косыгина (Технологии. Дизайн. Искусство) дизайн; искусство костюма и текстиля и ещё 41 направление Ср. балл ЕГЭ бюджет 2025 от 48 бал.бюджет Ср. балл ЕГЭ платно 2025 от 41 бал.платно Бюджетных мест 2025 1 347 мест бюджет Платных мест 2025 3 160 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 48 Средний балл ЕГЭ на платные места в 2025 году от 41 Количество бюджетных мест в 2025 году 1347 Количество платных мест в 2025 году 3 160 Что такое средний проходной балл 136 программ Бакалавриат, специалитет Магистратура 11 подразделений от 45 800 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Международный институт экономики и права экономика; менеджмент и ещё 1 направление Ср. балл ЕГЭ платно 2025 от 59.6 бал.платно Бюджетных мест нет нет бюджетных мест Платных мест 2025 1 500 мест платно Средний балл ЕГЭ на платные места в 2025 году от 59.6 Количество бюджетных мест нет Количество платных мест в 2025 году 1 500 Что такое средний проходной балл 7 программ Бакалавриат, специалитет 2 факультета от 280 000 / год Информация о стоимости года обучения предоставлена за 2025 год Институт Москва Государственный Институт управления РАНХиГС менеджмент; экономика и ещё 5 направлений Ср. балл ЕГЭ бюджет 2025 от 77 бал.бюджет Ср. балл ЕГЭ платно 2025 от 46 бал.платно Бюджетных мест 2025 441 место бюджет Платных мест 2025 2 949 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 77 Средний балл ЕГЭ на платные места в 2025 году от 46 Количество бюджетных мест в 2025 году 441 Количество платных мест в 2025 году 2 949 Что такое средний проходной балл 109 программ Бакалавриат, специалитет Магистратура от 80 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Московский технологический институт менеджмент; экономика и ещё 12 направлений Ср. балл ЕГЭ платно 2024 от 57.2 бал.платно Бюджетных мест 0 нет нет бюджетных мест Платных мест 2025 10 830 мест платно Средний балл ЕГЭ на платные места в 2024 году от 57.2 Количество бюджетных мест нет Количество платных мест в 2025 году 10 830 Что такое средний проходной балл 66 программ Бакалавриат, специалитет Магистратура от 70 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Московская академия предпринимательства менеджмент; информационные системы и технологии и ещё 8 направлений Ср. балл ЕГЭ платно 2025 от 64 бал.платно Бюджетных мест 0 нет нет бюджетных мест Платных мест 2026 6 990 мест платно Средний балл ЕГЭ на платные места в 2025 году от 64 Количество бюджетных мест нет Количество платных мест в 2026 году 6 990 Что такое средний проходной балл 40 программ Бакалавриат, специалитет Магистратура от 100 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Государственный Российский университет дружбы народов имени Патриса Лумумбы экономика; менеджмент и ещё 61 направление Ср. балл ЕГЭ бюджет 2025 от 55 бал.бюджет Ср. балл ЕГЭ платно 2025 от 43 бал.платно Бюджетных мест 2026 3 043 места бюджет Платных мест 2025 4 021 место платно Средний балл ЕГЭ на бюджет в 2025 году от 55 Средний балл ЕГЭ на платные места в 2025 году от 43 Количество бюджетных мест в 2026 году 3043 Количество платных мест в 2025 году 4 021 Что такое средний проходной балл 330 программ Бакалавриат, специалитет Магистратура 17 подразделений 5 факультетов от 50 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Российский новый университет экономика; юриспруденция и ещё 24 направления Ср. балл ЕГЭ бюджет от 72.5 бал.бюджет Ср. балл ЕГЭ платно 2025 от 54.6 бал.платно Бюджетных мест 2026 33 места бюджет Платных мест 2026 4 156 мест платно Средний балл ЕГЭ на бюджет в  году от 72.5 Средний балл ЕГЭ на платные места в 2025 году от 54.6 Количество бюджетных мест в 2026 году 33 Количество платных мест в 2026 году 4 156 Что такое средний проходной балл 59 программ Бакалавриат, специалитет Магистратура 6 подразделений от 100 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Международная академия бизнеса и управления менеджмент; экономика и ещё 6 направлений Ср. балл ЕГЭ платно 2025 от 54.5 бал.платно Бюджетных мест 0 нет нет бюджетных мест Платных мест 2025 3 280 мест платно Средний балл ЕГЭ на платные места в 2025 году от 54.5 Количество бюджетных мест нет Количество платных мест в 2025 году 3 280 Что такое средний проходной балл 18 программ Бакалавриат, специалитет Магистратура 3 подразделения 1 2 3 4 5 дальше 1 2 3 дальше 142 вуза Москвы 2026: университеты, институты Поступить в вуз в Москве? Поступление в вузы Москвы с Поступи Онлайн - это просто! На сайте ты найдешь 142 вуза в городе Москва: список университетов и институтов. Узнай средний балл ЕГЭ поступивших в прошлом году, проходной балл ЕГЭ на программы вузов в Москве. Пройди тест шансов и узнай, на какие программы вузов Москвы у тебя больше шансов поступить. Все о вузах для абитуриентов Москвы. Поступить в вуз в Москве? Поступление в вузы Москвы с Поступи Онлайн - это просто! На сайте ты найдешь 142 вуза в городе Москва: список университетов и институтов. Узнай средний балл ЕГЭ поступивших в прошлом году, проходной балл ЕГЭ на программы вузов в Москве. Пройди тест шансов и узнай, на какие программы вузов Москвы у тебя больше шансов поступить. Все о вузах для абитуриентов Москвы. Поступить в вуз в Москве? Поступление в вузы Москвы с Поступи Онлайн - это просто! На сайте ты найдешь 142 вуза в городе Москва: список университетов и институтов. Узнай средний балл ЕГЭ поступивших ... Еще Поделиться с друзьями Сортировать вузы По проходному баллу (бюджет) По проходному баллу (платно) По стоимости в год",
      "от 86 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Московский медицинский университет Реавиз сестринское дело; лечебное дело и ещё 2 направления Ср. балл ЕГЭ платно 2025 от 69.6 бал.платно Бюджетных мест нет нет бюджетных мест Платных мест 2025 1 060 мест платно Средний балл ЕГЭ на платные места в 2025 году от 69.6 Количество бюджетных мест нет Количество платных мест в 2025 году 1 060 Что такое средний проходной балл 4 программы Бакалавриат, специалитет 4 факультета от 220 000 / год Информация о стоимости года обучения предоставлена за 2025 год Институт Москва Государственный Институт экономики, математики и информационных технологий РАНХиГС экономика; прикладная информатика и ещё 2 направления Ср. балл ЕГЭ бюджет 2025 от 77 бал.бюджет Ср. балл ЕГЭ платно 2025 от 49 бал.платно Бюджетных мест 2025 242 места бюджет Платных мест 2025 994 места платно Средний балл ЕГЭ на бюджет в 2025 году от 77 Средний балл ЕГЭ на платные места в 2025 году от 49 Количество бюджетных мест в 2025 году 242 Количество платных мест в 2025 году 994 Что такое средний проходной балл 31 программа Бакалавриат, специалитет Магистратура 6 подразделений от 220 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Государственный Российская академия народного хозяйства и государственной службы при Президенте Российской Федерации менеджмент; экономика и ещё 28 направлений Ср. балл ЕГЭ бюджет 2025 от 77 бал.бюджет Ср. балл ЕГЭ платно 2025 от 42 бал.платно Бюджетных мест 2025 1 559 мест бюджет Платных мест 2025 10 073 места платно Средний балл ЕГЭ на бюджет в 2025 году от 77 Средний балл ЕГЭ на платные места в 2025 году от 42 Количество бюджетных мест в 2025 году 1559 Количество платных мест в 2025 году 10 073 Что такое средний проходной балл 289 программ Бакалавриат, специалитет Магистратура 19 подразделений 5 факультетов от 106 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Государственный Национальный исследовательский университет МЭИ электроэнергетика и электротехника; теплоэнергетика и теплотехника и ещё 26 направлений Ср. балл ЕГЭ бюджет 2025 от 75 бал.бюджет Ср. балл ЕГЭ платно 2025 от 39 бал.платно Бюджетных мест 2025 3 091 место бюджет Платных мест 2025 5 314 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 75 Средний балл ЕГЭ на платные места в 2025 году от 39 Количество бюджетных мест в 2025 году 3091 Количество платных мест в 2025 году 5 314 Что такое средний проходной балл 174 программы Бакалавриат, специалитет Магистратура 11 подразделений от 100 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Московский университет Синергия менеджмент; экономика и ещё 35 направлений Ср. балл ЕГЭ бюджет 2024 от 80 бал.бюджет Ср. балл ЕГЭ платно 2024 от 28 бал.платно Бюджетных мест 2025 84 места бюджет Платных мест 2025 15 720 мест платно Средний балл ЕГЭ на бюджет в 2024 году от 80 Средний балл ЕГЭ на платные места в 2024 году от 28 Количество бюджетных мест в 2025 году 84 Количество платных мест в 2025 году 15 720 Что такое средний проходной балл 180 программ Бакалавриат, специалитет Магистратура 42 подразделения 39 факультетов от 140 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Московский институт психоанализа психология; психолого-педагогическое образование и ещё 6 направлений Ср. балл ЕГЭ бюджет 2025 от 56 бал.бюджет Ср. балл ЕГЭ платно 2025 от 40 бал.платно Бюджетных мест 2025 145 мест бюджет Платных мест 2025 14 395 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 56 Средний балл ЕГЭ на платные места в 2025 году от 40 Количество бюджетных мест в 2025 году 145 Количество платных мест в 2025 году 14 395 Что такое средний проходной балл 61 программа Бакалавриат, специалитет Магистратура 7 подразделений 5 факультетов от 190 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Государственный Финансовый университет при Правительстве Российской Федерации экономика; менеджмент и ещё 21 направление Ср. балл ЕГЭ бюджет 2025 от 75 бал.бюджет Ср. балл ЕГЭ платно 2025 от 36 бал.платно Бюджетных мест 2025 2 914 мест бюджет Платных мест 2025 10 060 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 75 Средний балл ЕГЭ на платные места в 2025 году от 36 Количество бюджетных мест в 2025 году 2914 Количество платных мест в 2025 году 10 060 Что такое средний проходной балл 151 программа Бакалавриат, специалитет Магистратура 9 подразделений 8 факультетов от 90 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Московский международный университет юриспруденция; экономика и ещё 15 направлений Ср. балл ЕГЭ платно 2025 от 67 бал.платно Бюджетных мест 0 нет нет бюджетных мест Платных мест 2025 22 945 мест платно Средний балл ЕГЭ на платные места в 2025 году от 67 Количество бюджетных мест нет Количество платных мест в 2025 году 22 945 Что такое средний проходной балл 31 программа Бакалавриат, специалитет Магистратура от 71 800 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Государственный Российский государственный социальный университет психолого-педагогическое образование; организация работы с молодежью и ещё 49 направлений Ср. балл ЕГЭ бюджет 2025 от 59 бал.бюджет Ср. балл ЕГЭ платно 2025 от 40 бал.платно Бюджетных мест 2026 1 226 мест бюджет Платных мест 2026 5 788 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 59 Средний балл ЕГЭ на платные места в 2025 году от 40 Количество бюджетных мест в 2026 году 1226 Количество платных мест в 2026 году 5 788 Что такое средний проходной балл 103 программы Бакалавриат, специалитет Магистратура 15 подразделений 8 факультетов от 130 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Государственный Московский технический университет связи и информатики информатика и вычислительная техника; инфокоммуникационные технологии и системы связи и ещё 13 направлений Ср. балл ЕГЭ бюджет 2025 от 68 бал.бюджет Ср. балл ЕГЭ платно 2025 от 34 бал.платно Бюджетных мест 2026 1 237 мест бюджет Платных мест 2026 1 590 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 68 Средний балл ЕГЭ на платные места в 2025 году от 34 Количество бюджетных мест в 2026 году 1237 Количество платных мест в 2026 году 1 590 Что такое средний проходной балл 39 программ Бакалавриат, специалитет Магистратура 8 подразделений 5 факультетов от 80 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Институт международных экономических связей экономика; менеджмент и ещё 8 направлений Ср. балл ЕГЭ платно 2025 от 54.5 бал.платно Бюджетных мест нет нет бюджетных мест Платных мест 2025 2 305 мест платно Средний балл ЕГЭ на платные места в 2025 году от 54.5 Количество бюджетных мест нет Количество платных мест в 2025 году 2 305 Что такое средний проходной балл 17 программ Бакалавриат, специалитет 1 факультет от 95 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Государственный Российский государственный аграрный университет - МСХА имени К.А. Тимирязева информационные системы и технологии; садоводство и ещё 32 направления Ср. балл ЕГЭ бюджет 2025 от 57 бал.бюджет Ср. балл ЕГЭ платно 2025 от 37 бал.платно Бюджетных мест 2025 2 902 места бюджет Платных мест 2025 4 845 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 57 Средний балл ЕГЭ на платные места в 2025 году от 37 Количество бюджетных мест в 2025 году 2902 Количество платных мест в 2025 году 4 845 Что такое средний проходной балл 117 программ Бакалавриат, специалитет Магистратура 7 подразделений от 157 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Государственный Российский государственный университет им. А.Н. Косыгина (Технологии. Дизайн. Искусство) дизайн; искусство костюма и текстиля и ещё 41 направление Ср. балл ЕГЭ бюджет 2025 от 48 бал.бюджет Ср. балл ЕГЭ платно 2025 от 41 бал.платно Бюджетных мест 2025 1 347 мест бюджет Платных мест 2025 3 160 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 48 Средний балл ЕГЭ на платные места в 2025 году от 41 Количество бюджетных мест в 2025 году 1347 Количество платных мест в 2025 году 3 160 Что такое средний проходной балл 136 программ Бакалавриат, специалитет Магистратура 11 подразделений от 45 800 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Международный институт экономики и права экономика; менеджмент и ещё 1 направление Ср. балл ЕГЭ платно 2025 от 59.6 бал.платно Бюджетных мест нет нет бюджетных мест Платных мест 2025 1 500 мест платно Средний балл ЕГЭ на платные места в 2025 году от 59.6 Количество бюджетных мест нет Количество платных мест в 2025 году 1 500 Что такое средний проходной балл 7 программ Бакалавриат, специалитет 2 факультета от 280 000 / год Информация о стоимости года обучения предоставлена за 2025 год Институт Москва Государственный Институт управления РАНХиГС менеджмент; экономика и ещё 5 направлений Ср. балл ЕГЭ бюджет 2025 от 77 бал.бюджет Ср. балл ЕГЭ платно 2025 от 46 бал.платно Бюджетных мест 2025 441 место бюджет Платных мест 2025 2 949 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 77 Средний балл ЕГЭ на платные места в 2025 году от 46 Количество бюджетных мест в 2025 году 441 Количество платных мест в 2025 году 2 949 Что такое средний проходной балл 109 программ Бакалавриат, специалитет Магистратура от 80 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Московский технологический институт менеджмент; экономика и ещё 12 направлений Ср. балл ЕГЭ платно 2024 от 57.2 бал.платно Бюджетных мест 0 нет нет бюджетных мест Платных мест 2025 10 830 мест платно Средний балл ЕГЭ на платные места в 2024 году от 57.2 Количество бюджетных мест нет Количество платных мест в 2025 году 10 830 Что такое средний проходной балл 66 программ Бакалавриат, специалитет Магистратура от 70 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Московская академия предпринимательства менеджмент; информационные системы и технологии и ещё 8 направлений Ср. балл ЕГЭ платно 2025 от 64 бал.платно Бюджетных мест 0 нет нет бюджетных мест Платных мест 2026 6 990 мест платно Средний балл ЕГЭ на платные места в 2025 году от 64 Количество бюджетных мест нет Количество платных мест в 2026 году 6 990 Что такое средний проходной балл 40 программ Бакалавриат, специалитет Магистратура от 100 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Государственный Российский университет дружбы народов имени Патриса Лумумбы экономика; менеджмент и ещё 61 направление Ср. балл ЕГЭ бюджет 2025 от 55 бал.бюджет Ср. балл ЕГЭ платно 2025 от 43 бал.платно Бюджетных мест 2026 3 043 места бюджет Платных мест 2025 4 021 место платно Средний балл ЕГЭ на бюджет в 2025 году от 55 Средний балл ЕГЭ на платные места в 2025 году от 43 Количество бюджетных мест в 2026 году 3043 Количество платных мест в 2025 году 4 021 Что такое средний проходной балл 330 программ Бакалавриат, специалитет Магистратура 17 подразделений 5 факультетов от 50 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Российский новый университет экономика; юриспруденция и ещё 24 направления Ср. балл ЕГЭ бюджет от 72.5 бал.бюджет Ср. балл ЕГЭ платно 2025 от 54.6 бал.платно Бюджетных мест 2026 33 места бюджет Платных мест 2026 4 156 мест платно Средний балл ЕГЭ на бюджет в  году от 72.5 Средний балл ЕГЭ на платные места в 2025 году от 54.6 Количество бюджетных мест в 2026 году 33 Количество платных мест в 2026 году 4 156 Что такое средний проходной балл 59 программ Бакалавриат, специалитет Магистратура 6 подразделений от 100 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Международная академия бизнеса и управления менеджмент; экономика и ещё 6 направлений Ср. балл ЕГЭ платно 2025 от 54.5 бал.платно Бюджетных мест 0 нет нет бюджетных мест Платных мест 2025 3 280 мест платно Средний балл ЕГЭ на платные места в 2025 году от 54.5 Количество бюджетных мест нет Количество платных мест в 2025 году 3 280 Что такое средний проходной балл 18 программ Бакалавриат, специалитет Магистратура 3 подразделения 1 2 3 4 5 дальше 1 2 3 дальше",
      "от 86 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Московский медицинский университет Реавиз сестринское дело; лечебное дело и ещё 2 направления Ср. балл ЕГЭ платно 2025 от 69.6 бал.платно Бюджетных мест нет нет бюджетных мест Платных мест 2025 1 060 мест платно Средний балл ЕГЭ на платные места в 2025 году от 69.6 Количество бюджетных мест нет Количество платных мест в 2025 году 1 060 Что такое средний проходной балл 4 программы Бакалавриат, специалитет 4 факультета",
      "Москва Негосударственный Московский медицинский университет Реавиз сестринское дело; лечебное дело и ещё 2 направления Ср. балл ЕГЭ платно 2025 от 69.6 бал.платно Бюджетных мест нет нет бюджетных мест Платных мест 2025 1 060 мест платно Средний балл ЕГЭ на платные места в 2025 году от 69.6 Количество бюджетных мест нет Количество платных мест в 2025 году 1 060 Что такое средний проходной балл 4 программы Бакалавриат, специалитет 4 факультета",
      "Москва Негосударственный Московский медицинский университет Реавиз сестринское дело; лечебное дело и ещё 2 направления Ср. балл ЕГЭ платно 2025 от 69.6 бал.платно Бюджетных мест нет нет бюджетных мест Платных мест 2025 1 060 мест платно Средний балл ЕГЭ на платные места в 2025 году от 69.6 Количество бюджетных мест нет Количество платных мест в 2025 году 1 060 Что такое средний проходной балл",
      "Москва Негосударственный Московский медицинский университет Реавиз сестринское дело; лечебное дело и ещё 2 направления",
      "Московский медицинский университет Реавиз",
      "от 220 000 / год Информация о стоимости года обучения предоставлена за 2025 год Институт Москва Государственный Институт экономики, математики и информационных технологий РАНХиГС экономика; прикладная информатика и ещё 2 направления Ср. балл ЕГЭ бюджет 2025 от 77 бал.бюджет Ср. балл ЕГЭ платно 2025 от 49 бал.платно Бюджетных мест 2025 242 места бюджет Платных мест 2025 994 места платно Средний балл ЕГЭ на бюджет в 2025 году от 77 Средний балл ЕГЭ на платные места в 2025 году от 49 Количество бюджетных мест в 2025 году 242 Количество платных мест в 2025 году 994 Что такое средний проходной балл 31 программа Бакалавриат, специалитет Магистратура 6 подразделений",
      "Институт Москва Государственный Институт экономики, математики и информационных технологий РАНХиГС экономика; прикладная информатика и ещё 2 направления Ср. балл ЕГЭ бюджет 2025 от 77 бал.бюджет Ср. балл ЕГЭ платно 2025 от 49 бал.платно Бюджетных мест 2025 242 места бюджет Платных мест 2025 994 места платно Средний балл ЕГЭ на бюджет в 2025 году от 77 Средний балл ЕГЭ на платные места в 2025 году от 49 Количество бюджетных мест в 2025 году 242 Количество платных мест в 2025 году 994 Что такое средний проходной балл 31 программа Бакалавриат, специалитет Магистратура 6 подразделений",
      "Институт Москва Государственный Институт экономики, математики и информационных технологий РАНХиГС экономика; прикладная информатика и ещё 2 направления Ср. балл ЕГЭ бюджет 2025 от 77 бал.бюджет Ср. балл ЕГЭ платно 2025 от 49 бал.платно Бюджетных мест 2025 242 места бюджет Платных мест 2025 994 места платно Средний балл ЕГЭ на бюджет в 2025 году от 77 Средний балл ЕГЭ на платные места в 2025 году от 49 Количество бюджетных мест в 2025 году 242 Количество платных мест в 2025 году 994 Что такое средний проходной балл",
      "Институт Москва Государственный Институт экономики, математики и информационных технологий РАНХиГС экономика; прикладная информатика и ещё 2 направления",
      "Институт Москва Государственный",
      "Институт экономики, математики и информационных технологий РАНХиГС",
      "от 220 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Государственный Российская академия народного хозяйства и государственной службы при Президенте Российской Федерации менеджмент; экономика и ещё 28 направлений Ср. балл ЕГЭ бюджет 2025 от 77 бал.бюджет Ср. балл ЕГЭ платно 2025 от 42 бал.платно Бюджетных мест 2025 1 559 мест бюджет Платных мест 2025 10 073 места платно Средний балл ЕГЭ на бюджет в 2025 году от 77 Средний балл ЕГЭ на платные места в 2025 году от 42 Количество бюджетных мест в 2025 году 1559 Количество платных мест в 2025 году 10 073 Что такое средний проходной балл 289 программ Бакалавриат, специалитет Магистратура 19 подразделений 5 факультетов",
      "Москва Государственный Российская академия народного хозяйства и государственной службы при Президенте Российской Федерации менеджмент; экономика и ещё 28 направлений Ср. балл ЕГЭ бюджет 2025 от 77 бал.бюджет Ср. балл ЕГЭ платно 2025 от 42 бал.платно Бюджетных мест 2025 1 559 мест бюджет Платных мест 2025 10 073 места платно Средний балл ЕГЭ на бюджет в 2025 году от 77 Средний балл ЕГЭ на платные места в 2025 году от 42 Количество бюджетных мест в 2025 году 1559 Количество платных мест в 2025 году 10 073 Что такое средний проходной балл 289 программ Бакалавриат, специалитет Магистратура 19 подразделений 5 факультетов",
      "Москва Государственный Российская академия народного хозяйства и государственной службы при Президенте Российской Федерации менеджмент; экономика и ещё 28 направлений Ср. балл ЕГЭ бюджет 2025 от 77 бал.бюджет Ср. балл ЕГЭ платно 2025 от 42 бал.платно Бюджетных мест 2025 1 559 мест бюджет Платных мест 2025 10 073 места платно Средний балл ЕГЭ на бюджет в 2025 году от 77 Средний балл ЕГЭ на платные места в 2025 году от 42 Количество бюджетных мест в 2025 году 1559 Количество платных мест в 2025 году 10 073 Что такое средний проходной балл",
      "Москва Государственный Российская академия народного хозяйства и государственной службы при Президенте Российской Федерации менеджмент; экономика и ещё 28 направлений",
      "Российская академия народного хозяйства и государственной службы при Президенте Российской Федерации",
      "от 106 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Государственный Национальный исследовательский университет МЭИ электроэнергетика и электротехника; теплоэнергетика и теплотехника и ещё 26 направлений Ср. балл ЕГЭ бюджет 2025 от 75 бал.бюджет Ср. балл ЕГЭ платно 2025 от 39 бал.платно Бюджетных мест 2025 3 091 место бюджет Платных мест 2025 5 314 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 75 Средний балл ЕГЭ на платные места в 2025 году от 39 Количество бюджетных мест в 2025 году 3091 Количество платных мест в 2025 году 5 314 Что такое средний проходной балл 174 программы Бакалавриат, специалитет Магистратура 11 подразделений",
      "Москва Государственный Национальный исследовательский университет МЭИ электроэнергетика и электротехника; теплоэнергетика и теплотехника и ещё 26 направлений Ср. балл ЕГЭ бюджет 2025 от 75 бал.бюджет Ср. балл ЕГЭ платно 2025 от 39 бал.платно Бюджетных мест 2025 3 091 место бюджет Платных мест 2025 5 314 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 75 Средний балл ЕГЭ на платные места в 2025 году от 39 Количество бюджетных мест в 2025 году 3091 Количество платных мест в 2025 году 5 314 Что такое средний проходной балл 174 программы Бакалавриат, специалитет Магистратура 11 подразделений",
      "Москва Государственный Национальный исследовательский университет МЭИ электроэнергетика и электротехника; теплоэнергетика и теплотехника и ещё 26 направлений Ср. балл ЕГЭ бюджет 2025 от 75 бал.бюджет Ср. балл ЕГЭ платно 2025 от 39 бал.платно Бюджетных мест 2025 3 091 место бюджет Платных мест 2025 5 314 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 75 Средний балл ЕГЭ на платные места в 2025 году от 39 Количество бюджетных мест в 2025 году 3091 Количество платных мест в 2025 году 5 314 Что такое средний проходной балл",
      "Москва Государственный Национальный исследовательский университет МЭИ электроэнергетика и электротехника; теплоэнергетика и теплотехника и ещё 26 направлений",
      "Национальный исследовательский университет МЭИ",
      "от 100 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Московский университет Синергия менеджмент; экономика и ещё 35 направлений Ср. балл ЕГЭ бюджет 2024 от 80 бал.бюджет Ср. балл ЕГЭ платно 2024 от 28 бал.платно Бюджетных мест 2025 84 места бюджет Платных мест 2025 15 720 мест платно Средний балл ЕГЭ на бюджет в 2024 году от 80 Средний балл ЕГЭ на платные места в 2024 году от 28 Количество бюджетных мест в 2025 году 84 Количество платных мест в 2025 году 15 720 Что такое средний проходной балл 180 программ Бакалавриат, специалитет Магистратура 42 подразделения 39 факультетов",
      "Москва Негосударственный Московский университет Синергия менеджмент; экономика и ещё 35 направлений Ср. балл ЕГЭ бюджет 2024 от 80 бал.бюджет Ср. балл ЕГЭ платно 2024 от 28 бал.платно Бюджетных мест 2025 84 места бюджет Платных мест 2025 15 720 мест платно Средний балл ЕГЭ на бюджет в 2024 году от 80 Средний балл ЕГЭ на платные места в 2024 году от 28 Количество бюджетных мест в 2025 году 84 Количество платных мест в 2025 году 15 720 Что такое средний проходной балл 180 программ Бакалавриат, специалитет Магистратура 42 подразделения 39 факультетов",
      "Москва Негосударственный Московский университет Синергия менеджмент; экономика и ещё 35 направлений Ср. балл ЕГЭ бюджет 2024 от 80 бал.бюджет Ср. балл ЕГЭ платно 2024 от 28 бал.платно Бюджетных мест 2025 84 места бюджет Платных мест 2025 15 720 мест платно Средний балл ЕГЭ на бюджет в 2024 году от 80 Средний балл ЕГЭ на платные места в 2024 году от 28 Количество бюджетных мест в 2025 году 84 Количество платных мест в 2025 году 15 720 Что такое средний проходной балл",
      "Москва Негосударственный Московский университет Синергия менеджмент; экономика и ещё 35 направлений",
      "Московский университет Синергия",
      "от 140 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Московский институт психоанализа психология; психолого-педагогическое образование и ещё 6 направлений Ср. балл ЕГЭ бюджет 2025 от 56 бал.бюджет Ср. балл ЕГЭ платно 2025 от 40 бал.платно Бюджетных мест 2025 145 мест бюджет Платных мест 2025 14 395 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 56 Средний балл ЕГЭ на платные места в 2025 году от 40 Количество бюджетных мест в 2025 году 145 Количество платных мест в 2025 году 14 395 Что такое средний проходной балл 61 программа Бакалавриат, специалитет Магистратура 7 подразделений 5 факультетов",
      "Москва Негосударственный Московский институт психоанализа психология; психолого-педагогическое образование и ещё 6 направлений Ср. балл ЕГЭ бюджет 2025 от 56 бал.бюджет Ср. балл ЕГЭ платно 2025 от 40 бал.платно Бюджетных мест 2025 145 мест бюджет Платных мест 2025 14 395 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 56 Средний балл ЕГЭ на платные места в 2025 году от 40 Количество бюджетных мест в 2025 году 145 Количество платных мест в 2025 году 14 395 Что такое средний проходной балл 61 программа Бакалавриат, специалитет Магистратура 7 подразделений 5 факультетов",
      "Москва Негосударственный Московский институт психоанализа психология; психолого-педагогическое образование и ещё 6 направлений Ср. балл ЕГЭ бюджет 2025 от 56 бал.бюджет Ср. балл ЕГЭ платно 2025 от 40 бал.платно Бюджетных мест 2025 145 мест бюджет Платных мест 2025 14 395 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 56 Средний балл ЕГЭ на платные места в 2025 году от 40 Количество бюджетных мест в 2025 году 145 Количество платных мест в 2025 году 14 395 Что такое средний проходной балл",
      "Москва Негосударственный Московский институт психоанализа психология; психолого-педагогическое образование и ещё 6 направлений",
      "Московский институт психоанализа",
      "от 190 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Государственный Финансовый университет при Правительстве Российской Федерации экономика; менеджмент и ещё 21 направление Ср. балл ЕГЭ бюджет 2025 от 75 бал.бюджет Ср. балл ЕГЭ платно 2025 от 36 бал.платно Бюджетных мест 2025 2 914 мест бюджет Платных мест 2025 10 060 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 75 Средний балл ЕГЭ на платные места в 2025 году от 36 Количество бюджетных мест в 2025 году 2914 Количество платных мест в 2025 году 10 060 Что такое средний проходной балл 151 программа Бакалавриат, специалитет Магистратура 9 подразделений 8 факультетов",
      "Москва Государственный Финансовый университет при Правительстве Российской Федерации экономика; менеджмент и ещё 21 направление Ср. балл ЕГЭ бюджет 2025 от 75 бал.бюджет Ср. балл ЕГЭ платно 2025 от 36 бал.платно Бюджетных мест 2025 2 914 мест бюджет Платных мест 2025 10 060 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 75 Средний балл ЕГЭ на платные места в 2025 году от 36 Количество бюджетных мест в 2025 году 2914 Количество платных мест в 2025 году 10 060 Что такое средний проходной балл 151 программа Бакалавриат, специалитет Магистратура 9 подразделений 8 факультетов",
      "Москва Государственный Финансовый университет при Правительстве Российской Федерации экономика; менеджмент и ещё 21 направление Ср. балл ЕГЭ бюджет 2025 от 75 бал.бюджет Ср. балл ЕГЭ платно 2025 от 36 бал.платно Бюджетных мест 2025 2 914 мест бюджет Платных мест 2025 10 060 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 75 Средний балл ЕГЭ на платные места в 2025 году от 36 Количество бюджетных мест в 2025 году 2914 Количество платных мест в 2025 году 10 060 Что такое средний проходной балл",
      "Москва Государственный Финансовый университет при Правительстве Российской Федерации экономика; менеджмент и ещё 21 направление",
      "Финансовый университет при Правительстве Российской Федерации",
      "от 90 000 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Негосударственный Московский международный университет юриспруденция; экономика и ещё 15 направлений Ср. балл ЕГЭ платно 2025 от 67 бал.платно Бюджетных мест 0 нет нет бюджетных мест Платных мест 2025 22 945 мест платно Средний балл ЕГЭ на платные места в 2025 году от 67 Количество бюджетных мест нет Количество платных мест в 2025 году 22 945 Что такое средний проходной балл 31 программа Бакалавриат, специалитет Магистратура",
      "Москва Негосударственный Московский международный университет юриспруденция; экономика и ещё 15 направлений Ср. балл ЕГЭ платно 2025 от 67 бал.платно Бюджетных мест 0 нет нет бюджетных мест Платных мест 2025 22 945 мест платно Средний балл ЕГЭ на платные места в 2025 году от 67 Количество бюджетных мест нет Количество платных мест в 2025 году 22 945 Что такое средний проходной балл 31 программа Бакалавриат, специалитет Магистратура",
      "Москва Негосударственный Московский международный университет юриспруденция; экономика и ещё 15 направлений Ср. балл ЕГЭ платно 2025 от 67 бал.платно Бюджетных мест 0 нет нет бюджетных мест Платных мест 2025 22 945 мест платно Средний балл ЕГЭ на платные места в 2025 году от 67 Количество бюджетных мест нет Количество платных мест в 2025 году 22 945 Что такое средний проходной балл",
      "Москва Негосударственный Московский международный университет юриспруденция; экономика и ещё 15 направлений",
      "Московский международный университет",
      "от 71 800 / год Информация о стоимости года обучения предоставлена за 2025 год Москва Государственный Российский государственный социальный университет психолого-педагогическое образование; организация работы с молодежью и ещё 49 направлений Ср. балл ЕГЭ бюджет 2025 от 59 бал.бюджет Ср. балл ЕГЭ платно 2025 от 40 бал.платно Бюджетных мест 2026 1 226 мест бюджет Платных мест 2026 5 788 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 59 Средний балл ЕГЭ на платные места в 2025 году от 40 Количество бюджетных мест в 2026 году 1226 Количество платных мест в 2026 году 5 788 Что такое средний проходной балл 103 программы Бакалавриат, специалитет Магистратура 15 подразделений 8 факультетов",
      "Москва Государственный Российский государственный социальный университет психолого-педагогическое образование; организация работы с молодежью и ещё 49 направлений Ср. балл ЕГЭ бюджет 2025 от 59 бал.бюджет Ср. балл ЕГЭ платно 2025 от 40 бал.платно Бюджетных мест 2026 1 226 мест бюджет Платных мест 2026 5 788 мест платно Средний балл ЕГЭ на бюджет в 2025 году от 59 Средний балл ЕГЭ на платные места в 2025 году от 40 Количество бюджетных мест в 2026 году 1226 Количество платных мест в 2026 году 5 788 Что такое средний проходной балл 103 программы Бакалавриат, специалитет Магистратура 15 подразделений 8 факультетов"
    ]
  },
  "data/processed/aggregators/tabiturient_moscow_mo_vuz.names.json": {
    "agg_total": 85,
    "matched": 8,
    "missing": 77,
    "missing_examples": [
      "ФУ при Правительстве РФ Финансовый Университет при Правительстве Российской Федерации Москва и Московская область Государственный Головной 0",
      "ФУ при Правительстве РФ Финансовый Университет при Правительстве Российской Федерации Москва и Московская область Государственный Головной",
      "Финансовый Университет при Правительстве Российской Федерации",
      "НИУ МЭИ Национальный исследовательский университет \"Московский энергетический институт\" Москва и Московская область Государственный Головной 0",
      "НИУ МЭИ Национальный исследовательский университет \"Московский энергетический институт\" Москва и Московская область Государственный Головной",
      "Национальный исследовательский университет \"Московский энергетический институт\"",
      "РОСБИОТЕХ Российский биотехнологический университет Москва и Московская область Государственный Головной 0",
      "РОСБИОТЕХ Российский биотехнологический университет Москва и Московская область Государственный Головной",
      "Российский биотехнологический университет",
      "РУДН Российский университет дружбы народов имени Патриса Лумумбы Москва и Московская область Государственный Головной 0",
      "РУДН Российский университет дружбы народов имени Патриса Лумумбы Москва и Московская область Государственный Головной",
      "Российский университет дружбы народов имени Патриса Лумумбы",
      "МГТУ им. Баумана Московский государственный технический университет имени Н.Э. Баумана Москва и Московская область Государственный Головной 0",
      "МГТУ им. Баумана Московский государственный технический университет имени Н.Э. Баумана Москва и Московская область Государственный Головной",
      "МАИ Московский авиационный институт Москва и Московская область Государственный Головной 0",
      "МАИ Московский авиационный институт Москва и Московская область Государственный Головной",
      "Московский авиационный институт",
      "НИУ ВШЭ Национальный Исследовательский Университет Высшая Школа Экономики Москва и Московская область Государственный Головной 0",
      "НИУ ВШЭ Национальный Исследовательский Университет Высшая Школа Экономики Москва и Московская область Государственный Головной",
      "РТУ МИРЭА МИРЭА - Российский технологический университет Москва и Московская область Государственный Головной 0",
      "РТУ МИРЭА МИРЭА - Российский технологический университет Москва и Московская область Государственный Головной",
      "МИРЭА - Российский технологический университет",
      "Московский Политех Московский политехнический университет Москва и Московская область Государственный Головной 0",
      "Московский Политех Московский политехнический университет Москва и Московская область Государственный Головной",
      "Московский политехнический университет",
      "РУТ (МИИТ) Российский университет транспорта Москва и Московская область Государственный Головной 0",
      "РУТ (МИИТ) Российский университет транспорта Москва и Московская область Государственный Головной",
      "Российский университет транспорта",
      "МГМУ им. Сеченова Первый Московский государственный медицинский университет имени И. М. Сеченова Москва и Московская область Государственный Головной 0",
      "МГМУ им. Сеченова Первый Московский государственный медицинский университет имени И. М. Сеченова Москва и Московская область Государственный Головной",
      "Первый Московский государственный медицинский университет имени И. М. Сеченова",
      "РНИМУ им. Пирогова Российский национальный исследовательский медицинский университет имени Н. И. Пирогова Москва и Московская область Государственный Головной 0",
      "РНИМУ им. Пирогова Российский национальный исследовательский медицинский университет имени Н. И. Пирогова Москва и Московская область Государственный Головной",
      "Российский национальный исследовательский медицинский университет имени Н. И. Пирогова",
      "МПГУ Московский Педагогический Государственный Университет Москва и Московская область Государственный Головной 0",
      "МПГУ Московский Педагогический Государственный Университет Москва и Московская область Государственный Головной",
      "Московский Педагогический Государственный Университет",
      "МГЮА им. Кутафина Московский государственный юридический университет имени О. Е. Кутафина Москва и Московская область Государственный Головной 0",
      "МГЮА им. Кутафина Московский государственный юридический университет имени О. Е. Кутафина Москва и Московская область Государственный Головной",
      "Московский государственный юридический университет имени О. Е. Кутафина",
      "НИУ МГСУ Национальный исследовательский Московский государственный строительный университет Москва и Московская область Государственный Головной 0",
      "НИУ МГСУ Национальный исследовательский Московский государственный строительный университет Москва и Московская область Государственный Головной",
      "НИЯУ МИФИ Национальный исследовательский ядерный университет (Московский инженерно-физический институт) Москва и Московская область Государственный Головной 0",
      "НИЯУ МИФИ Национальный исследовательский ядерный университет (Московский инженерно-физический институт) Москва и Московская область Государственный Головной",
      "Национальный исследовательский ядерный университет (Московский инженерно-физический институт)",
      "МГПУ Московский Городской Педагогический Университет Москва и Московская область Государственный Головной 0",
      "МГПУ Московский Городской Педагогический Университет Москва и Московская область Государственный Головной",
      "Московский Городской Педагогический Университет",
      "РГУ нефти и газа (НИУ) имени И. М. Губкина Российский государственный университет нефти и газа (национальный исследовательский университет) имени И.М Губкина Москва и Московская область Государственный Головной 0",
      "РГУ нефти и газа (НИУ) имени И. М. Губкина Российский государственный университет нефти и газа (национальный исследовательский университет) имени И.М Губкина Москва и Московская область Государственный Головной"
    ]
  },
  "data/processed/aggregators/ucheba_moscow_mo_vuz.names.json": {
    "agg_total": 67,
    "matched": 5,
    "missing": 62,
    "missing_examples": [
      "Вузы Москвы и области Москва и область Найти Специальности Условия обучения Расположение Предметы ЕГЭ Форма обучения очная очно-заочная заочная дистанционная | на базе колледжа Стоимость обучения Дополнительные условия государственные с бюджетными местами общежитие военная кафедра Город или несколько Москва и область Санкт-Петербург и область Республика Хакасия Чукотский автономный округ Архангельская область Астраханская область Алтайский край Белгородская область Еврейская автономная область Амурская область Брянская область Новгородская область Приморский край Республика Северная Осетия - Алания Владимирская область Волгоградская область Вологодская область Воронежская область Республика Алтай Чеченская Республика Свердловская область Ивановская область Удмуртская Республика Иркутская область Республика Марий Эл Республика Татарстан Калининградская область Калужская область Кемеровская область Кировская область Костромская область Краснодарский край Красноярский край Республика Крым Севастополь Курганская область Курская область Республика Тыва Липецкая область Магаданская область Республика Ингушетия Республика Адыгея Республика Дагестан Мурманская область Кабардино-Балкарская Республика Ненецкий автономный округ Нижегородская область Новосибирская область Омская область Орловская область Оренбургская область Пензенская область Пермский край Республика Карелия Камчатский край Псковская область Россия Ростовская область Рязанская область Ямало-Ненецкий автономный округ Самарская область Республика Мордовия Саратовская область Смоленская область Ставропольский край Республика Коми Тамбовская область Тверская область Томская область Тульская область Тюменская область Республика Бурятия Ульяновская область Республика Башкортостан Хабаровский край Ханты-Мансийский автономный округ Чувашская Республика Челябинская область Карачаево-Черкесская Республика Забайкальский край Республика Калмыкия Сахалинская область Республика Саха (Якутия) Ярославская область Район Метро Показать карту × Станции метро Выбрать Очистить + 0 - математика Вузов: 96 русский язык Вузов: 143 физика Вузов: 65 химия Вузов: 41 география Вузов: 34 информатика Вузов: 79 обществознание Вузов: 82 биология Вузов: 55 литература Вузов: 62 история Вузов: 77 иностранный язык Вузов: 59 Инструкция по применению: Выберите предметы ЕГЭ, которые вы уже сдали или собираетесь сдавать.\n\t\t\tДля каждого предмета вы можете указать ваш балл, в этом случае мы подберём\n\t\t\tдля вас программы только тех вузов, куда у вас есть реальные шансы\n\t\t\tпоступить (на основе данных о проходных баллах за прошлый год). Вы можете ограничить список нужных предметов, выбрав интересующую вас\n\t\t\tобласть или специальность (например, информационные технологии). Для некоторых специальностей при поступлении кроме ЕГЭ нужно сдать\n\t\t\tпрофессиональный или творческий экзамен в вузе. Если вы к этому готовы\n\t\t\t— отметьте это, и список программ будет расширен. Ок, я понял Найти Новый поиск Найдено 4185 программ Проходной балл ? Бюджетных мест Стоимость обучения Университет «Синергия» Прох. балл — Бюдж. мест — Стоимость от 80 000 р./год 83 программы Международная академия бизнеса и управления Прох. балл — Бюдж. мест — Стоимость от 100 000 р./год 12 программ Московский технологический институт Прох. балл — Бюдж. мест — Стоимость от 64 000 р./год 63 программы Университет управления и инновационных технологий Прох. балл — Бюдж. мест — Стоимость от 60 000 р./год 9 программ Московский государственный технический университет им. Н.Э. Баумана (национальный исследовательский университет) Прох. балл от 73.0 Бюдж. мест 3458 мест Стоимость от 359 000 р./год 126 программ Российский университет дружбы народов имени Патриса Лумумбы Прох. балл от 55.0 Бюдж. мест 1548 мест Стоимость от 100 000 р./год 84 программы Хочешь сдать ЕГЭ на 80+ и поступить в топовый вуз на бюджет? Поможем подготовиться к ЕГЭ на высокие баллы с гарантией поступления в онлайн-школе Учеба.ру. Расскажем о системе эффективной подготовки Познакомим с онлайн-школой и платформой Ответим на вопросы и запишем на занятия МИРЭА — Российский технологический университет Прох. балл от 54.7 Бюдж. мест 3221 место Стоимость от 350 000 р./год 90 программ Всероссийская академия внешней торговли Министерства экономического развития Российской Федерации Прох. балл от 78.7 Бюдж. мест 417 мест Стоимость от 225 000 р./год 17 программ Московский авиационный институт (национальный исследовательский университет) (МАИ) Прох. балл от 50.0 Бюдж. мест 2636 мест Стоимость от 215 890 р./год 31 программа Юридический институт Российского  университета транспорта (МИИТ) Прох. балл — Бюдж. мест — Стоимость от 144 800 р./год 7 программ Московский государственный университет имени М.В. Ломоносова Прох. балл от 60.8 Бюдж. мест 4045 мест Стоимость от 512 810 р./год 84 программы Московский технический университет связи и информатики Прох. балл от 59.0 Бюдж. мест 1009 мест Стоимость от 110 000 р./год 24 программы Национальный исследовательский университет «Высшая школа экономики» Прох. балл от 75.7 Бюдж. мест 2502 места Стоимость от 470 000 р./год 66 программ Школа дизайна Национального исследовательского университета «Высшая школа экономики» Прох. балл 97.0 Бюдж. мест 65 мест Стоимость от 640 000 р./год 17 программ Национальный исследовательский Московский государственный строительный университет Прох. балл от 68.0 Бюдж. мест 2045 мест Стоимость от 186 000 р./год 31 программа Факультет IT и программирования Университета «Синергия» Прох. балл — Бюдж. мест — Стоимость от 64 000 р./год 5 программ Российский национальный исследовательский медицинский университет имени Н.И. Пирогова Прох. балл от 78.0 Бюдж. мест 1666 мест Стоимость от 500 000 р./год 14 программ Инженерно-экономический институт Национального исследовательского университета «МЭИ» Прох. балл от 75.0 Бюдж. мест 179 мест Стоимость от 120 000 р./год 17 программ Российский государственный аграрный университет - МСХА имени К.А. Тимирязева Прох. балл от 54.7 Бюдж. мест 1874 места Стоимость от 95 000 р./год 59 программ Московский гуманитарно-технологический университет – Московский архитектурно-строительный институт Прох. балл от 52.0 Бюдж. мест 24 места Стоимость от 80 000 р./год 24 программы 1 2 3 4 5 ... 15",
      "Университет «Синергия» Прох. балл — Бюдж. мест — Стоимость от 80 000 р./год 83 программы Международная академия бизнеса и управления Прох. балл — Бюдж. мест — Стоимость от 100 000 р./год 12 программ Московский технологический институт Прох. балл — Бюдж. мест — Стоимость от 64 000 р./год 63 программы Университет управления и инновационных технологий Прох. балл — Бюдж. мест — Стоимость от 60 000 р./год 9 программ Московский государственный технический университет им. Н.Э. Баумана (национальный исследовательский университет) Прох. балл от 73.0 Бюдж. мест 3458 мест Стоимость от 359 000 р./год 126 программ Российский университет дружбы народов имени Патриса Лумумбы Прох. балл от 55.0 Бюдж. мест 1548 мест Стоимость от 100 000 р./год 84 программы Хочешь сдать ЕГЭ на 80+ и поступить в топовый вуз на бюджет? Поможем подготовиться к ЕГЭ на высокие баллы с гарантией поступления в онлайн-школе Учеба.ру. Расскажем о системе эффективной подготовки Познакомим с онлайн-школой и платформой Ответим на вопросы и запишем на занятия МИРЭА — Российский технологический университет Прох. балл от 54.7 Бюдж. мест 3221 место Стоимость от 350 000 р./год 90 программ Всероссийская академия внешней торговли Министерства экономического развития Российской Федерации Прох. балл от 78.7 Бюдж. мест 417 мест Стоимость от 225 000 р./год 17 программ Московский авиационный институт (национальный исследовательский университет) (МАИ) Прох. балл от 50.0 Бюдж. мест 2636 мест Стоимость от 215 890 р./год 31 программа Юридический институт Российского  университета транспорта (МИИТ) Прох. балл — Бюдж. мест — Стоимость от 144 800 р./год 7 программ Московский государственный университет имени М.В. Ломоносова Прох. балл от 60.8 Бюдж. мест 4045 мест Стоимость от 512 810 р./год 84 программы Московский технический университет связи и информатики Прох. балл от 59.0 Бюдж. мест 1009 мест Стоимость от 110 000 р./год 24 программы Национальный исследовательский университет «Высшая школа экономики» Прох. балл от 75.7 Бюдж. мест 2502 места Стоимость от 470 000 р./год 66 программ Школа дизайна Национального исследовательского университета «Высшая школа экономики» Прох. балл 97.0 Бюдж. мест 65 мест Стоимость от 640 000 р./год 17 программ Национальный исследовательский Московский государственный строительный университет Прох. балл от 68.0 Бюдж. мест 2045 мест Стоимость от 186 000 р./год 31 программа Факультет IT и программирования Университета «Синергия» Прох. балл — Бюдж. мест — Стоимость от 64 000 р./год 5 программ Российский национальный исследовательский медицинский университет имени Н.И. Пирогова Прох. балл от 78.0 Бюдж. мест 1666 мест Стоимость от 500 000 р./год 14 программ Инженерно-экономический институт Национального исследовательского университета «МЭИ» Прох. балл от 75.0 Бюдж. мест 179 мест Стоимость от 120 000 р./год 17 программ Российский государственный аграрный университет - МСХА имени К.А. Тимирязева Прох. балл от 54.7 Бюдж. мест 1874 места Стоимость от 95 000 р./год 59 программ Московский гуманитарно-технологический университет – Московский архитектурно-строительный институт Прох. балл от 52.0 Бюдж. мест 24 места Стоимость от 80 000 р./год 24 программы 1 2 3 4 5 ... 15",
      "Университет «Синергия» Прох. балл — Бюдж. мест — Стоимость от 80 000 р./год 83 программы Международная академия бизнеса и управления Прох. балл — Бюдж. мест — Стоимость от 100 000 р./год 12 программ Московский технологический институт Прох. балл — Бюдж. мест — Стоимость от 64 000 р./год 63 программы Университет управления и инновационных технологий Прох. балл — Бюдж. мест — Стоимость от 60 000 р./год 9 программ Московский государственный технический университет им. Н.Э. Баумана (национальный исследовательский университет) Прох. балл от 73.0 Бюдж. мест 3458 мест Стоимость от 359 000 р./год 126 программ Российский университет дружбы народов имени Патриса Лумумбы Прох. балл от 55.0 Бюдж. мест 1548 мест Стоимость от 100 000 р./год 84 программы Хочешь сдать ЕГЭ на 80+ и поступить в топовый вуз на бюджет? Поможем подготовиться к ЕГЭ на высокие баллы с гарантией поступления в онлайн-школе Учеба.ру. Расскажем о системе эффективной подготовки Познакомим с онлайн-школой и платформой Ответим на вопросы и запишем на занятия МИРЭА — Российский технологический университет Прох. балл от 54.7 Бюдж. мест 3221 место Стоимость от 350 000 р./год 90 программ Всероссийская академия внешней торговли Министерства экономического развития Российской Федерации Прох. балл от 78.7 Бюдж. мест 417 мест Стоимость от 225 000 р./год 17 программ Московский авиационный институт (национальный исследовательский университет) (МАИ) Прох. балл от 50.0 Бюдж. мест 2636 мест Стоимость от 215 890 р./год 31 программа Юридический институт Российского  университета транспорта (МИИТ) Прох. балл — Бюдж. мест — Стоимость от 144 800 р./год 7 программ Московский государственный университет имени М.В. Ломоносова Прох. балл от 60.8 Бюдж. мест 4045 мест Стоимость от 512 810 р./год 84 программы Московский технический университет связи и информатики Прох. балл от 59.0 Бюдж. мест 1009 мест Стоимость от 110 000 р./год 24 программы Национальный исследовательский университет «Высшая школа экономики» Прох. балл от 75.7 Бюдж. мест 2502 места Стоимость от 470 000 р./год 66 программ Школа дизайна Национального исследовательского университета «Высшая школа экономики» Прох. балл 97.0 Бюдж. мест 65 мест Стоимость от 640 000 р./год 17 программ Национальный исследовательский Московский государственный строительный университет Прох. балл от 68.0 Бюдж. мест 2045 мест Стоимость от 186 000 р./год 31 программа Факультет IT и программирования Университета «Синергия» Прох. балл — Бюдж. мест — Стоимость от 64 000 р./год 5 программ Российский национальный исследовательский медицинский университет имени Н.И. Пирогова Прох. балл от 78.0 Бюдж. мест 1666 мест Стоимость от 500 000 р./год 14 программ Инженерно-экономический институт Национального исследовательского университета «МЭИ» Прох. балл от 75.0 Бюдж. мест 179 мест Стоимость от 120 000 р./год 17 программ Российский государственный аграрный университет - МСХА имени К.А. Тимирязева Прох. балл от 54.7 Бюдж. мест 1874 места Стоимость от 95 000 р./год 59 программ Московский гуманитарно-технологический университет – Московский архитектурно-строительный институт Прох. балл от 52.0 Бюдж. мест 24 места Стоимость от 80 000 р./год 24 программы",
      "Университет «Синергия» Прох. балл — Бюдж. мест — Стоимость от 80 000 р./год 83 программы",
      "Университет «Синергия» Прох. балл — Бюдж. мест — Стоимость от 80 000 р./год",
      "Университет «Синергия»",
      "Международная академия бизнеса и управления Прох. балл — Бюдж. мест — Стоимость от 100 000 р./год 12 программ",
      "Международная академия бизнеса и управления Прох. балл — Бюдж. мест — Стоимость от 100 000 р./год",
      "Международная академия бизнеса и управления",
      "Московский технологический институт Прох. балл — Бюдж. мест — Стоимость от 64 000 р./год 63 программы",
      "Московский технологический институт Прох. балл — Бюдж. мест — Стоимость от 64 000 р./год",
      "Московский технологический институт",
      "Университет управления и инновационных технологий Прох. балл — Бюдж. мест — Стоимость от 60 000 р./год 9 программ",
      "Университет управления и инновационных технологий Прох. балл — Бюдж. мест — Стоимость от 60 000 р./год",
      "Университет управления и инновационных технологий",
      "Московский государственный технический университет им. Н.Э. Баумана (национальный исследовательский университет) Прох. балл от 73.0 Бюдж. мест 3458 мест Стоимость от 359 000 р./год 126 программ",
      "Московский государственный технический университет им. Н.Э. Баумана (национальный исследовательский университет) Прох. балл от 73.0 Бюдж. мест 3458 мест Стоимость от 359 000 р./год",
      "Российский университет дружбы народов имени Патриса Лумумбы Прох. балл от 55.0 Бюдж. мест 1548 мест Стоимость от 100 000 р./год 84 программы",
      "Российский университет дружбы народов имени Патриса Лумумбы Прох. балл от 55.0 Бюдж. мест 1548 мест Стоимость от 100 000 р./год",
      "Российский университет дружбы народов имени Патриса Лумумбы",
      "МИРЭА — Российский технологический университет Прох. балл от 54.7 Бюдж. мест 3221 место Стоимость от 350 000 р./год 90 программ",
      "МИРЭА — Российский технологический университет Прох. балл от 54.7 Бюдж. мест 3221 место Стоимость от 350 000 р./год",
      "МИРЭА — Российский технологический университет",
      "Всероссийская академия внешней торговли Министерства экономического развития Российской Федерации Прох. балл от 78.7 Бюдж. мест 417 мест Стоимость от 225 000 р./год 17 программ",
      "Всероссийская академия внешней торговли Министерства экономического развития Российской Федерации Прох. балл от 78.7 Бюдж. мест 417 мест Стоимость от 225 000 р./год",
      "Московский авиационный институт (национальный исследовательский университет) (МАИ) Прох. балл от 50.0 Бюдж. мест 2636 мест Стоимость от 215 890 р./год 31 программа",
      "Московский авиационный институт (национальный исследовательский университет) (МАИ) Прох. балл от 50.0 Бюдж. мест 2636 мест Стоимость от 215 890 р./год",
      "Московский авиационный институт (национальный исследовательский университет) (МАИ)",
      "Юридический институт Российского  университета транспорта (МИИТ) Прох. балл — Бюдж. мест — Стоимость от 144 800 р./год 7 программ",
      "Юридический институт Российского  университета транспорта (МИИТ) Прох. балл — Бюдж. мест — Стоимость от 144 800 р./год",
      "Юридический институт Российского  университета транспорта (МИИТ)",
      "Московский государственный университет имени М.В. Ломоносова Прох. балл от 60.8 Бюдж. мест 4045 мест Стоимость от 512 810 р./год 84 программы",
      "Московский государственный университет имени М.В. Ломоносова Прох. балл от 60.8 Бюдж. мест 4045 мест Стоимость от 512 810 р./год",
      "Московский государственный университет имени М.В. Ломоносова",
      "Московский технический университет связи и информатики Прох. балл от 59.0 Бюдж. мест 1009 мест Стоимость от 110 000 р./год 24 программы",
      "Московский технический университет связи и информатики Прох. балл от 59.0 Бюдж. мест 1009 мест Стоимость от 110 000 р./год",
      "Московский технический университет связи и информатики",
      "Национальный исследовательский университет «Высшая школа экономики» Прох. балл от 75.7 Бюдж. мест 2502 места Стоимость от 470 000 р./год 66 программ",
      "Национальный исследовательский университет «Высшая школа экономики» Прох. балл от 75.7 Бюдж. мест 2502 места Стоимость от 470 000 р./год",
      "Школа дизайна Национального исследовательского университета «Высшая школа экономики» Прох. балл 97.0 Бюдж. мест 65 мест Стоимость от 640 000 р./год 17 программ",
      "Школа дизайна Национального исследовательского университета «Высшая школа экономики» Прох. балл 97.0 Бюдж. мест 65 мест Стоимость от 640 000 р./год",
      "Школа дизайна Национального исследовательского университета «Высшая школа экономики»",
      "Национальный исследовательский Московский государственный строительный университет Прох. балл от 68.0 Бюдж. мест 2045 мест Стоимость от 186 000 р./год 31 программа",
      "Национальный исследовательский Московский государственный строительный университет Прох. балл от 68.0 Бюдж. мест 2045 мест Стоимость от 186 000 р./год",
      "Факультет IT и программирования Университета «Синергия» Прох. балл — Бюдж. мест — Стоимость от 64 000 р./год 5 программ",
      "Факультет IT и программирования Университета «Синергия» Прох. балл — Бюдж. мест — Стоимость от 64 000 р./год",
      "Факультет IT и программирования Университета «Синергия»",
      "Российский национальный исследовательский медицинский университет имени Н.И. Пирогова Прох. балл от 78.0 Бюдж. мест 1666 мест Стоимость от 500 000 р./год 14 программ",
      "Российский национальный исследовательский медицинский университет имени Н.И. Пирогова Прох. балл от 78.0 Бюдж. мест 1666 мест Стоимость от 500 000 р./год",
      "Российский национальный исследовательский медицинский университет имени Н.И. Пирогова"
    ]
  }
}