[
  "Вузы Москвы: список университетов и институтов",
  "Москва Негосударственный Московский медицинский университет Реавиз сестринское дело; лечебное дело и ещё 2 направления",
  "Московский медицинский университет Реавиз",
  "Институт Москва Государственный",
  "Институт",
  "Институт экономики, математики и информационных технологий РАНХиГС",
  "Российская академия народного хозяйства и государственной службы при Президенте Российской Федерации",
  "Национальный исследовательский университет МЭИ",
  "Москва Негосударственный Московский университет Синергия менеджмент; экономика и ещё 35 направлений",
  "Московский университет Синергия",
  "Москва Негосударственный Московский институт психоанализа психология; психолого-педагогическое образование и ещё 6 направлений",
  "Московский институт психоанализа",
  "Москва Государственный Финансовый университет при Правительстве Российской Федерации экономика; менеджмент и ещё 21 направление",
  "Финансовый университет при Правительстве Российской Федерации",
  "Москва Негосударственный Московский международный университет юриспруденция; экономика и ещё 15 направлений",
  "Московский международный университет",
  "Российский государственный социальный университет",
  "Московский технический университет связи и информатики",
  "Москва Негосударственный Институт международных экономических связей экономика; менеджмент и ещё 8 направлений",
  "Институт международных экономических связей",
  "Российский государственный аграрный университет - МСХА имени К.А. Тимирязева",
  "Российский государственный университет им. А.Н. Косыгина (Технологии. Дизайн. Искусство)",
  "Москва Негосударственный Международный институт экономики и права экономика; менеджмент и ещё 1 направление",
  "Международный институт экономики и права",
  "Институт Москва Государственный Институт управления РАНХиГС менеджмент; экономика и ещё 5 направлений",
  "Институт управления РАНХиГС",
  "Москва Негосударственный Московский технологический институт менеджмент; экономика и ещё 12 направлений",
  "Московский технологический институт",
  "Москва Негосударственный Московская академия предпринимательства менеджмент; информационные системы и технологии и ещё 8 направлений",
  "Московская академия предпринимательства",
  "Москва Государственный Российский университет дружбы народов имени Патриса Лумумбы экономика; менеджмент и ещё 61 направление",
  "Российский университет дружбы народов имени Патриса Лумумбы",
  "Москва Негосударственный Российский новый университет экономика; юриспруденция и ещё 24 направления",
  "Российский новый университет",
  "Москва Негосударственный Международная академия бизнеса и управления менеджмент; экономика и ещё 6 направлений",
  "Международная академия бизнеса и управления",
  "В Москве начался финал школьной олимпиады по финансам и экономике от Финансового университета"
]